[
  {
    "id": 125,
    "type": "lake",
    "name": "Миорское",
    "region": ["vitebsk"],
    "rating": 8.8,
    "shortDescription": "озеро в Миорском районе Витебской области на южной окраине города Миоры.",
    "square": 1.15,
    "depth": 13.2,
    "length": "-",
    "fullDescription": "Озеро расположено на южной окраине города Миоры. В Миорское озеро впадает короткая протока из соседнего озера Осиновка, из северо-восточной части вытекает река Мерица (приток Западной Двины). В самом узком месте озера ближе к его восточной оконечности построена дамба, по которой проложен мост автодороги Р18 (Верхнедвинск — Миоры — Шарковщина — Козяны).Склоны котловины высотой 6-9 м, преимущественно распаханные, местами под кустарником. Берега песчаные, на юге и западе заросли кустарником, на юго-востоке заболоченные. Мелководье — песчаное, На глубине дно илистое. В западной части озера находится остров площадью 4,4 га. Около 30 % площади озера летом зарастает, растительность распространена до глубины 1,8-2 м."
  },
  {
    "id": 1,
    "type": "lake",
    "name": "Белое",
    "region": ["brest"],
    "rating": 4.7,
    "shortDescription": "озеро в Березовском р-не",
    "square": 5.06,
    "depth": 4.9,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Ясельда, за 14 км на юго-восток от г. Береза, возле г. Белоозерск. Склоны котловины пологие, песчаные, местами под лесом; берега заболоченные. Дно плоское, илистое. Зарастает. Вдоль берегов полосы тростника, камыша. Впадают 4 канавы, сток через канаву в Ясельду. Используется как охладитель Березовской ГРЭС и экспериментальная база по разведению креветок. В Беларуси в 1982 г. в охладительные водоемы выпущены 1500 особей креветки восточной субтропической речной. Она хороша акклиматизировалась и размножилась. Используется как хороший санитар (перерабатывает донные отложения и очищает водоемы) и как корм для молодняка рыб. Требует охраны."
  },
  {
    "id": 2,
    "type": "lake",
    "name": "Бобровичское",
    "region": ["brest"],
    "rating": 4.9,
    "shortDescription": "озеро в Ивацевичском р-не",
    "square": 9.47,
    "depth": 8.0,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Гривда, за 30 км на юго-восток от г. Ивацевичи, возле д. Бобровичи, в границах гидрологического заказника Выгонощанское (создан в 1986 г.). Склоны котловины высотой до 2 м, торфяные и заболоченные. Берега низкие, торфянистые, поросшие кустарником. На юго-западе и северо-западе песчаный береговой вал высотой до 4 м. Дно плоское, выстланное сапропелем, мелководье песчано-илистое. Сильно зарастает. Озеро - место гнездования и отдыха во время осенне-весенних перелетов водоплавающих птиц."
  },
  {
    "id": 3,
    "type": "lake",
    "name": "Черное",
    "region": ["brest"],
    "rating": 5.0,
    "shortDescription": "озеро в Березовском р-не",
    "square": 17.3,
    "depth": 2.5,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Жигулянка (протекает через озеро), за 17 км на юго-восток от г. Береза, за 2,5 км на восток от г. Белоозерск. Склоны котловины высотой до 4 м, поросли луговой и болотной растительностью, частично под лесом. Берега низкие, заболоченные. Дно плоское, сапропелистое. Зарастает по всей площади. В озеро впадают несколько каналов и ручьев."
  },
  {
    "id": 4,
    "type": "lake",
    "name": "Окунино",
    "region": ["brest"],
    "rating": 4.0,
    "shortDescription": "озеро в Ивановском р-не",
    "square": 0.23,
    "depth": 11.8,
    "length": "-",
    "fullDescription": "Расположено в бас. р. Пина - 21 км на юго-восток от г. Иваново, 5 км на юго-восток от д. Махро. Склоны котловины песчаные, низкие, на западе и юге поросли лесом, на востоке заболочены. Берега песчаные, на востоке высотой до 0,5 – 1 м, на западе низкие, на юге торфянистые. В озеро впадают 2 канавы, с северного берега вытекает Завищенский канал, который впадает в Завищенское озеро."
  },
  {
    "id": 5,
    "type": "lake",
    "name": "Ореховское",
    "region": ["brest"],
    "rating": 5.4,
    "shortDescription": "озеро в Малоритском р-не",
    "square": 4.6,
    "depth": 2.1,
    "length": "-",
    "fullDescription": "Расположено в бас.р. Малорита - 17 км на юго-запад от г. Малорита, возле д. Орехово. Котловина плоская, тарелкообразная. Берега низкие, заболоченные, на севере и северо-западе сплавные.   На востоке мареновые холмы высотой 3-4 м. Прибрежные участки дно выстланы песком, глубже – сапропелем. Сильно зарастает. Растительность вдоль берегов образует полосу шириной 150-200 м, возле западных и северо-западных берегов развивается сплавина. Каналами соединено с р. Малорита и оз. Олтушское."
  },
  {
    "id": 6,
    "type": "lake",
    "name": "Споровское",
    "region": ["brest"],
    "rating": 5.6,
    "shortDescription": "озеро на границе Березовского и Дрогичинского р-нов",
    "square": 11.5,
    "depth": 2.2,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Ясельда (протекает через озеро), за 26 км на юго-восток от г. Береза, возле д. Спорово. Склоны котловины низкие, заболоченные, на северо-западе высотой до 5 м, частично поросли кустарником. Берега заболоченные, торфянистые, на севере песчаные. Дно до глубины 0,5-0,7 м песчаное, центральная часть ложа выстлана сапропелем. Ледостав – с начала декабря, лед держится до конца марта. Зарастает подводной растительностью. Ширина полосы прибрежной надводной растительности 150-200 м, распространена до глубины 0,5 м. В озеро впадает река Плёса, несколько мелиоративных каналов."
  },
  {
    "id": 7,
    "type": "lake",
    "name": "Выгонощанское",
    "region": ["brest"],
    "rating": 5.9,
    "shortDescription": "озеро в Ивацевичском р-не",
    "square": 26,
    "depth": 2.3,
    "length": "-",
    "fullDescription": "Расположено на водоразделе рек Щара и Ясельда, за 37 км на восток от г. Ивацевичи, на территория гидрологического заказника Выгонощанское. Склоны котловины пологие, заболоченные. Берега низкие, торфянистые, под кустарником, на севере и юге сплавные. Дно плоское, выстлано сапропелем, в западной части многочисленные мели. С севера на юг озеро пересекает Огинский канал. Выделяется видовым разнообразием высших водных растений и наличием прибрежной разнотравной осоково-злаковой сплавины шириной до 150 м. На озере множество водоплавающих птиц. Зарастает по всей акватории."
  },
  {
    "id": 8,
    "type": "lake",
    "name": "Любошевское",
    "region": ["brest"],
    "rating": 5.1,
    "shortDescription": "водохранилище в Ганцевичском р-не",
    "square": 0.76,
    "depth": 3.6,
    "length": "-",
    "fullDescription": "Наливное. Расположено за 5 км на север от г. Ганцевичи, за 1 км на север от д. Любошево. Создано в 1976 году для орошения земель, рыбоводства. Длина оградительной дамбы 3,9 км. Наполняется водой из р. Цна по подводному каналу."
  },
  {
    "id": 9,
    "type": "lake",
    "name": "Белое",
    "region": ["brest"],
    "rating": 4.5,
    "shortDescription": "озеро в Дрогичинском р-не, на границе с Волынской областью Украины",
    "square": 5.2,
    "depth": 11.6,
    "length": "-",
    "fullDescription": "Расположено в бассейне Белоозерского канала, за 30 км на юго-запад от г. Дрогичин, за 5 км на юг от д. Родостав, среди смешанного леса. Возле озера небольшие песчаные холмы. Мелководье песчаное. На южном плёсе остров. Впадает канал на юго-западе из озера Волянское, на севере вытекает Белоозерский канал, на северо-востоке – Жировский канал (соединяют озеро с Днепровско-Бугским каналом)."
  },
  {
    "id": 10,
    "type": "lake",
    "name": "Чемелинское",
    "region": ["brest"],
    "rating": 5.3,
    "shortDescription": "водохранилище в Ивацевичском р-не",
    "square": 1.26,
    "depth": 1.8,
    "length": "-",
    "fullDescription": "Создано в 1954 г. на пойме реки Щара, за 14 км на северо-восток от г. Ивацевичи, возле д. Чемелы для рыбоводства. Длина оградительной дамбы 5,1 км. Наливное: наполняется водой через шлюзы Домоновского водохранилища при помощи помповой станции."
  },
  {
    "id": 11,
    "type": "lake",
    "name": "Днепровско-Бугское",
    "region": ["brest"],
    "rating": 5.3,
    "shortDescription": "водохранилище в Кобринском р-не",
    "square": 1.47,
    "depth": 9.2,
    "length": "-",
    "fullDescription": "Водохранилище наливное. Расположено на канале Ореховский (бас.р. Муховец), за 7,8 км от устья канала, за 27 км на юго-восток от г. Кобрин. Создано в 1986 г. для орошения земель и рыбоводства."
  },
  {
    "id": 12,
    "type": "lake",
    "name": "Лактыши",
    "region": ["brest"],
    "rating": 5.9,
    "shortDescription": "водохранилище в Ганцевичском р-не",
    "square": 15.9,
    "depth": 4.9,
    "length": "-",
    "fullDescription": "Расположено в пойме реки Лань, за 20 км на восток от г. Ганцевичи, между деревнями Лактыши и Будча. Создано в 1977 г. для двухстороннего регулирования влажности мелиорированных сельхозугодий, водообеспечения рыбного хозяйства «Лактыши». Котловина – часть заболоченной поймы. На протяжении 9,8 км водохранилище огорожено дамбой. Дно плоское, в основном илистое."
  },
  {
    "id": 13,
    "type": "lake",
    "name": "Луковское",
    "region": ["brest"],
    "rating": 5.1,
    "shortDescription": "водохранилище в Малоритском р-не",
    "square": 5.4,
    "depth": 11.5,
    "length": "-",
    "fullDescription": "Расположено на месте бывшего Луковского озера (площадь озера была 3,5 км2), за 16 км на северо-восток от г. Малорита, возле д. Луково. Создано в 1980 г. для увлажнения почвы и рыбоводства. Огорожено дамбой длиной 9,5 км. В водохранилище впадает несколько мелиоративных каналов, вытекают р. Осиповка и канал Гусацкий."
  },
  {
    "id": 14,
    "type": "lake",
    "name": "Миничи",
    "region": ["brest"],
    "rating": 6.2,
    "shortDescription": "водохранилище в Ляховичском р-не",
    "square": 5.4,
    "depth": 5.0,
    "length": "-",
    "fullDescription": "Расположено на реке Щара, за 10 км на юг от г. Ляховичи, возле д. Миничи. Водохранилище создано в 1985 г. для промышленного водообеспечения г. Барановичи, рыбоводства и рекреации."
  },
  {
    "id": 15,
    "type": "lake",
    "name": "Оброво",
    "region": ["brest"],
    "rating": 5.4,
    "shortDescription": "водохранилище в Ивацевичском р-не",
    "square": 1.6,
    "depth": 4.9,
    "length": "-",
    "fullDescription": "Расположено на мелиоративном канале Главный (бас. Ясельды) - 16 км от устья, 30 км на юго-восток от г. Ивацевичи, возле д. Оброво. Создано в 1985 г. для орошения земель и рыбоводства."
  },
  {
    "id": 16,
    "type": "lake",
    "name": "Погост",
    "region": ["brest"],
    "rating": 5.8,
    "shortDescription": "водохранилище в Пинском р-не",
    "square": 16.2,
    "depth": 9.9,
    "length": "-",
    "fullDescription": "Расположено на месте больше части Погостского озера и прилегающих к нему земель, за 22 км на северо-восток от г. Пинск, возле д. Загородский Погост, в зоне отдыха «Бобрик». Создано в 1976 г. для орошения земель совхоза «Парохондский» и водообеспечения рыбоводного хозяйства «Полесье». Бывшее озеро возле д. Загородский Погост огорожено дамбой-плотиной длиной 16,2 км. Для регулирования объема воды в плотине есть водоспуск. Водохранилище наполняется из реки Бобрик 1-й по водоподводящему каналу длиной 8,5 км при помощи шлюзов-регуляторов. Замерзает в середине ноября – начале января. Толщина льда – 40-60 см. Колебания уровня воды на протяжении года – 2-3 м. Дно песчаное. Водохранилище – место отдыха, летней и зимней ловли рыбы."
  },
  {
    "id": 17,
    "type": "lake",
    "name": "Селец",
    "region": ["brest"],
    "rating": 7.0,
    "shortDescription": "водохранилище в Березовском р-не",
    "square": 20.7,
    "depth": 5.4,
    "length": "-",
    "fullDescription": "Расположено на пойме реки Ясельда (147,5 км от устья), за 7 км на северо-запад от г. Береза, возле д. Селец. Создано в 1985 г. для водообеспечения сажалок рыбхоза «Селец», увлажнения почв, благоустройства прилегающих населенных пунктов. На водоеме земляная намывная плотина длиной 4,3 км с волноустойчивым верхним склоном. Длина оградительной дамбы составляет 13,9 км."
  },
  {
    "id": 18,
    "type": "lake",
    "name": "Собельское",
    "region": ["brest"],
    "rating": 6.0,
    "shortDescription": "водохранилище в Лунинецком р-не",
    "square": 2.9,
    "depth": 5.8,
    "length": "-",
    "fullDescription": "Создано в 1986 году за 22 км на северо-восток от г. Лунинец, возле д. Красная Воля. Наливное, вода подается из Гричинского канала. Колебания уровня воды на протяжении года до 5,7 м."
  },
  {
    "id": 19,
    "type": "lake",
    "name": "Кривичи",
    "region": ["brest"],
    "rating": 4.7,
    "shortDescription": "водохранилище в Пинском районе",
    "square": 0.47,
    "depth": 11.9,
    "length": "-",
    "fullDescription": "Наліўное. Створана ў 1986 за 14 км на У ад г. Пінск, каля в. Крывічы для арашэння зямель і рыбагадоўлі. Ваганні ўзроўню на працягу года нязначныя."
  },
  {
    "id": 20,
    "type": "river",
    "name": "Западный Буг",
    "region": ["brest"],
    "rating": 7.2,
    "shortDescription": "река на Украине, Беларуси и Польше, левый приток р. Наров",
    "square": "-",
    "depth": "-",
    "length": 772,
    "fullDescription": "Начинается на западных склонах Подольской возвышенности возле д. Верхобуж  Золочевского р-на Львовской обл., впадает в Загжинское водохранилище на р. Наров (Польша). Среднее течение проходит по Брестскому Полесью и Прибугской равнине. Основные притоки в Беларуси: Капаевка, Муховец, Лесная, Пульва. Долина реки шириной 3-4 км. Пойма низкая, широкая, часто сливается с прилегающей местностью. Ширина реки 50-75 м, на отдельных участках 200-300 м. Замерзает в конце декабря, лед держится до второй половины марта. Весеннее половодье (продолжительность 1-2 месяца) обычно в начале марта, наибольший уровень половодья от 3 до 6 м. Летом и осенью наблюдаются дождевые паводки, зимой мешаные (от таяния снега при оттепелях и от дождей). Межень короткая, прерывистая. Западный Буг через Муховец, Днепровско-Бугский канал и р. Пина соединен с Припятью, через Наров – с р. Черная Ганча (приток Нёмана). Судоходство проходит в нижнем течении. На реке находится Брестский порт."
  },

  {
    "id": 21,
    "type": "river",
    "name": "Мухавец",
    "region": ["brest"],
    "rating": 6.2,
    "shortDescription": "река в Брестской обл., правый приток Зап. Буга",
    "square": "-",
    "depth": "-",
    "length": 112.6,
    "fullDescription": "Протекает на Прибугской равнине (верховье) и Брестском Полесье. Начинается в месте слияния рек Муха и Вец у г. Пружаны, устье в границах г. Брест. Входит в Днепровско-Бугский водный путь. Основные притоки: реки Дохловка и Жабинка (справа), Днепровско-Бугский канал, реки Тростяница, Осиповка и Рита (слева). Долина в верхнем течении невыразительная, ширина ее в среднем течении 400-600 м, ниже – 1,5 –2 км. Склоны умеренно крутые, высотой 4-8 м (в нижнем течении 3-6 м), открытые, местами распаханные или под лесом. Пойма двухсторонняя, низкая, порезанная старицами и мелиоративными каналами, местами заболоченная. До д. Шебрин Брестского р-на ее ширина 200-400 м, ниже – 1-1,5 км; в половодье и при паводках затопляется до глубины 0,2-0,8 м в верховье и до 1-2 м в нижнем течении. В верхнем течении река называется канал Муховец. От Кобрина до Бреста река зарегулирована; ширина ее в межень в верхнем течении 4-8 м, ниже впадения Днепровско-Бугского канала - 20-35 м, в устье – 60-70 м. Берега высотой 0,5-2 м, обрывистые, ниже впадения Риты разрушаются, на судоходном участке обвалованные. Среднегодовой расход воды возле Бреста 34,9 м3/с, наибольший - 269 м3/с (1979), наименьший 3,4 м2/с (1971—72). Наиболее высокий уровень половодья в середине марта, средняя высота над меженным уровнем 1,5— 2,4 м, наибольшая 2—3,8 м (1951, 1958). Замерзает в середине декабря, лед держится до  2-й половины марта. Судоходство возможно от г. Кобрин (за 64 км о устья), продолжительность навигационного периода 230—240 сутак. На реке расположены города Брест (порт при впадении Муховца в Зап.Буг), Пружаны (у истока), Жабинка (при впадении р. Жабинка в Муховец), Кобрин (при слиянии Муховца и Днепровско-Бугского канала)."
  },
  {
    "id": 22,
    "type": "river",
    "name": "Цна",
    "region": ["brest"],
    "rating": 6.8,
    "shortDescription": "река в Ляховичском, Ганцевичском, Лунинецком р-нах, левый приток реки Припять",
    "square": "-",
    "depth": "-",
    "length": 126,
    "fullDescription": "Начинается за 0,5 км на восток от д. Гайнинец Ляховичского р-на, устье находится за 4 км на юг от д. Кажан-Городок Лунинецкого р-на. Река протекает по низине Припятское Полесье. На реке расположен г. Ганцевичи. Основной приток – Корытинский канал (справа). Долина до д. Велута и ниже от д. Кажан-Городок (обе – в Лунинецком р-не) – невыразительная, на остальном протяжении трапециевидная, шириной 1-2 км. Пойма в основном двухстороння. Пойма односторонняя в Лунинецком р-не возле д. Куповцы, Боровцы, Вичин, Дворец. Ширина поймы 0,5-1 км. Русло от истока на протяжении 54 км канализовано, в нижнем течении сильно извилистое, шириной около 10 м. Весеннее половодье начинается в середине марта и продолжается до середины июня, наибольшая высота уровня воды над меженным составляет 3,1 м. За 42 км от устья возле д. Дятловичи Лунинецкого р-на наибольший расход воды – 87,6 м3/с (1970 г.), наименьший – 0,51 м3/с (1969 г.). Река замерзает в конце декабря, ледолом в середине апреля. Весенний ледоход продолжается около 11 суток."
  },
  {
    "id": 23,
    "type": "river",
    "name": "Ясельда",
    "region": ["brest"],
    "rating": 7.3,
    "shortDescription": "река в Брестской области, левый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": 250,
    "fullDescription": "Река начинается на высоте 168,6 м над уровнем моря, за 4 км на север от д. Клепачи Пружанского р-на, в верховье протекает по Прибугской равнине, далее – по низине Припятское Полесье (по Березовскому, Дрогичинскому и Пинскому р-нах) через Споровское озеро. Устье находится возле д. Качановичи Пинского р-на. На пойме реки создано водохранилище Селец. Основные притоки: канал Винец (справа), р. Жигулянка, Огинский канал (слева). Долина невыразительная, местами трапециевидная; ее ширина в среднем 2-4 км. Наибольшая ширина долины 6-8 км. Пойма двухсторонняя, в среднем течении шириной 0,8-1,2 км, в нижнем – 1,5-6 км. Русло от истока и на протяжении 39,1 км, а также на территории Березовского р-на от д. Селец до д. Стригин на протяжении 15 км, канализовано. На не канализованных участках русло извилистое сильно извилистое, его ширина 10-40 м, наибольшая – 80 м (возле д. Купятичи Пинского р-на). Весеннее половодье начинается в конце марта и продолжается до первой половины мая. Средняя высота воды над меженным уровнем от 1,4 м в верховье до 2,6 м в нижнем течении, наибольшая соответственно 1,7 и 3,1. Замерзает река в начале декабря, ледолом в конце марта. Весенний ледоход продолжается около 2-3 суток. Расход воды возле д. Синин Пинского р-на (53 км от устья): наибольший   - 573 м3/с (1958 г.); наименьший – 1,36 м3/с (1956 г.). Ясельда входит в водную систему, которая соединяет бассейн Припяти и Нёмана Огинским каналом. На реке расположен г. Береза."
  },
  {
    "id": 24,
    "type": "river",
    "name": "Мышанка",
    "region": ["brest"],
    "rating": 6.6,
    "shortDescription": "река в Брестской обл., правый приток Щары (бас. Нёмана)",
    "square": "-",
    "depth": "-",
    "length": 109,
    "fullDescription": " Начинается на южных склонах Новогрудской возвышенности возле д. Буйнявичи Барановичского р-на, протекает по Баранавичской равнине, впадает в Щару за 1 км на юго-запад от д. Сельцы Ивацевичского р-на. Основные притоки: Молотовка, Мутвица. Долина в основном трапециевидная, шириной 500-800 м. Пойма двухсторонняя, местами заболоченная, шириной 400-600 м. Русло от д. Огородники до д. Новая Мышь (16 км) канализовано, на остальном протяжении сильно извилистое. Ширина русла 10-12 м, в нижнем течении местами до 40 м. Замерзает в середине декабря, ледолом в середине марта. Возле деревень Белолесье, Могиляны и Железница созданы сажалки (площадью 0,06, 0,7 и 0,04 км2). Принимает сток с мелиоративных каналов."
  },
  {
    "id": 25,
    "type": "river",
    "name": "Горынь",
    "region": ["brest"],
    "rating": 7.4,
    "shortDescription": "река в Брестской обл., правый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": 659,
    "fullDescription": "Начинается в Тернопольской обл. Украины, протекает в границах Подольской и Волынской возвышенностей, нижнее течение находится на Припятской низине, на Беларуси – в Столинском р-не. Основные притоки на территории Украины: Случь (справа), Стубла, Вилия (слева). Впадает в Припять двумя рукавами (левый называется Ветлица) в слабо освоенной и незаселенной местности. Долина реки трапециевидная, на территории Беларуси невыразительная, достигает ширины 2,5 км. Пойма двухстороння, ширина в верхнем течении 0,1-0,7 км, в среднем – 1-1,5 км, в нижнем – до 2,5 км. Русло извилистое, ширина его в нижнем течении 150-200 м. Судоходство начинается на расстоянии 291 км от устья. На территории Беларуси на реке расположены города Столин и Давид-Городок."
  },
  {
    "id": 26,
    "type": "river",
    "name": "Нарев",
    "region": ["brest"],
    "rating": 7.2,
    "shortDescription": "река в Пружанском и Свислочском р-нах и в Польше, правый приток Зап. Буга",
    "square": "-",
    "depth": "-",
    "length": 479,
    "fullDescription": "Начинается с верховья Скоронова канала за 6 км на северо-восток от д. Клепачи Пружанского р-на, устье находится на территории Польши. В Беларуси протекает по Прибугской равнине через Беловежскую пущу. Долина в границах Беларуси почти на всем протяжении невыразительная. Канализовано 13 км русла от истока до устья канала Мотылев Ров; на остальном протяжении оно извилистое, местами выровненное. Ширина реки в межень 8-10 км. Замерзает в первой декаде декабря, ледолом в середине марта. Основные притоки: Рудовка, Колонка (Беларусь), Бебжа, Писа, Омулев, Вкра (правые), Тушемлянка (Беларусь), Наревка (левые)."
  },
  {
    "id": 27,
    "type": "river",
    "name": "Молчадь",
    "region": ["brest"],
    "rating": 6.3,
    "shortDescription": "река в Баранавичском и Дятловском р-нах, левый приток Нёмана",
    "square": "-",
    "depth": "-",
    "length": 98,
    "fullDescription": "Начинается возле д. Кузевичи Барановичского р-на, протекает преимущественно по Новогрудской возвышенности, впадает в Нёман за 1,2 км на юго-запад от д. Несиловичи Дятловского р-на. Основные притоки: Сваротва, Ятранка, Паниква, Промша (справа), Ивязянка, Дятловка (слева). Долина трапециевидная, ее ширина около 1,5 км. Пойма двухсторонняя, частично заболоченная, пересечена мелиоративными каналами. Русло сильно извилистое, между деревнями Дворец и огородники Дятловского р-на и в нижнем течении на реке небольшие острова. От д. Кузевичи до д. Савцевичи (9, 8 км) русло канализовано.  Склоны пологие, умеренно крутые, на всем протяжении верхнего и среднего течения прерывистые террасы шириной до 1,5 км. В верховье реки ведутся торфоразработки. За 9 км от устья – ГЭС и Гезкальское водохранилище; в месте слияния Мовчади и Ятранки расположен г.п. Новоельня, на западной окраине которого в живописной местности курортная зона и санаторий."
  },
  {
    "id": 28,
    "type": "river",
    "name": "Пина",
    "region": ["brest"],
    "rating": 6.3,
    "shortDescription": "река в Ивановском и Пинском р-нах, левый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": 40,
    "fullDescription": "Начинается возле д. Переруб (Пераруб) Ивановского р-на, устье в границах г. Пинск. Согласно некоторым исследователям река берет свое начало возле д. Дубай Пинского р-на (длина русла 27 км). Притоки: канавы Вытенская, Талкачиха, Кобельская (Выценская,Таўкачыха, Кобельская), без названия возле д. Хомичево (справа); реки Струга, Няслуха (слева). Протекает по низине Припятское Полесье. Долина невыразительная, сливается с прилегающей местностью. Русло слабоизвилистое, шириной 30-40 м. В результате канализации излучины выпрямлены, русло углублено на перекатах. Водность реки поддерживается перебросом части стока с Припяти через систему Выжевского (Выжаўскага) и Белоозерского каналов. Пина является частью Днепровско-Бугского канала. В г. Пинск – порт."
  },
  {
    "id": 29,
    "type": "river",
    "name": "Припять",
    "region": ["brest", "gomel"],
    "rating": 8.5,
    "shortDescription": "река в Волынской, Ровенской и Киевской областях Украины, Брестской и Гомельской областях Беларуси, правый приток Днепра",
    "square": "-",
    "depth": "-",
    "length": 761,
    "fullDescription": "Начинается за 1 км на юго-восток от д. Гладин Любомльского р-на Волынской обл. Украины на высоте 168 м над уровнем моря, протекает вдоль Припятьской низины на протяжении 204 км по Украине, 500 км на Беларуси и остальные 57 км снова на Украине. Впадает с северо-востока в Киевское водохранилище. Основные притоки: Пина, Ясельда, Бобрик 1-й, Цна, Лань, Случь, Бобрик 2-й, Птичь, Тремля, Ипа (слева – все на территории Беларуси), Турия, Стоход, Веселуха (на территории Украины), Стырь, Горынь, Ствига, Уборть, Славечна (справа). На период весеннего половодья приходится 60%, летне-осеннюю межень 24%, зимнюю – 16% годового стока. Замерзает одновременно почти на всем протяжении обычно в первой половине декабря, очищается ото льда в коне марта. Весенний ледоход продолжается 4-8 суток. В Припяти водятся щука, окунь, плотва, лещ, линь, карась золотой, верховодка, густера; ценные виды – судак, голавль, подуст, сом и др. Рука судоходная на всей территории Беларуси, навигационный период – 240-270 суток. Соединена Днепровско-Бугским каналом с р. Муховец (бас. Зап.Буга), Огинским каналом (не действует) – с Нёманом, Микашевичским каналом – с речным портом Микашевичи. На реке расположены порты Пинск, Мозырь, пристани Туров, Петриков, Наровля, Чернобыль (Украина). В результате катастрофы на чернобыльской АЭС в 1986 г. бассейн нижнего течения Припяти был загрязнен радионуклидами. На месте, где проживание стало небезопасным для здоровья и жизни, население было эвакуировано и создан Полесский радиационно-экологический заповедник. В среднем течении Припяти на территории Житковичского и Петриковского р-нов вблизи реки находится Припятский ландшафтно-гидрологический заповедник."
  },
  {
    "id": 30,
    "type": "river",
    "name": "Стырь",
    "region": ["brest"],
    "rating": 6.8,
    "shortDescription": " река на северо-западе Украины и на юге Беларуси, правый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": 494,
    "fullDescription": "Стырь начинается на высоте 259 м над уровнем моря на склонах холмистого массива Вороняки в границах Подольской возвышенности, за 3 км на северо-восток от д. Голубица Бродовского р-на Львовской обл., протекает по Полесской низине, по Ровенской и Волынской областях Украины. Впадает в Припять двумя рукавами: левый, более многоводный, Простырь, длиной 21 км. Устье за 1,5 км на юг от д. Большие Диковичи Пинского р-на. Правый рукав длиной 70 км, впадает за 64 км от устья Простыри ниже по течению Припяти, за 1 км на юго-запад от д. Березцы Столинского р-на. Основные притоки: Сланивка, Иква, Конопелька, Кормин, Стубла 1-я на Украине и Стубла 2-я на Беларуси (справа), Липа, Черногузка, Окинка (слева, все на Украине). Долина трапециевидная, в верхнем течении узкая, глубоковрезанная, ширина 0,2-0,3 км, в нижнем течении сливается с долиной Припяти. Пойма сплошная, двухсторонняя, в нижнем течении шириной до 2 км. Русло умеренно извилистое, в среднем течении в отдельных местах канализовано. Ширина русла в верхнем течении – 2-10 м, в нижнем – 30-50 м. Наивысший уровень половодья в нижнем течении в начале марта, средняя высота над меженным уровнем 1,3-1,5 м. Замерзает в конце декабря – начале января, ледолом в 1-2 декаде марта. Весенний ледоход в среднем продолжается 1-2 суток. Стырь судоходная от г. Луцк (312 км от устья)."
  },
  {
    "id": 31,
    "type": "river",
    "name": "Щара",
    "region": ["brest", "grodno"],
    "rating": 8.0,
    "shortDescription": "река в Брестской и Гродненской областях, левый приток Нёмана",
    "square": "-",
    "depth": "-",
    "length": 325,
    "fullDescription": "Река начинается на Новогрудской возвышенности из озера Колдычево Баранавичского р-на, впадает в Нёман за 2 км на юго-восток от д. Дашковцы Мостовского р-на. Основные притоки: Липнянка, Мышанка, Лахазва, Уса, Подъяворка (справа), Ведьма, Гривда, Луконица, Сипа (слева). Относительно строения долины, русла и условий протекания Щара делится на 2 участка. От истока до впадения реки Гривда долина трапециевидная (ширина 1,5 км), с крутыми склонами высотой 15-20 м, пойма низкая, заболоченная и кочковатая, пересечена осушительными каналами. Ширина разлива от 200 м до 3 км. От устья Огинского канала пойма порезана сетью каналов, по которым (и по Огинскому каналу) в весеннее половодье осуществляется перелив воды из Щары в озеро Выгонощанское. Русло извилистое, кроме канализованных участков у истока и перед впадением Гривды; его ширина 15-30 м, местами – до 60 м. Берега низкие, в основном торфянистые. На участке от впадения реки Гривда до устья долина трапециевидная, ее ширина 3-5 км. Склоны крутые, высотой 10-20 м, местами – 35-40 м. В нижнем течении склоны становятся пологими. Пойма заболочена, ее ширина в начале участка 1,5-2,5 км, в средней части – 0,5-0,8 км, в нижней – 50-300 м. Русло извилистое. Весеннее половодье начинается в начале марта и продолжается в среднем 65-80 суток; усложняется неравномерностью таяния снегов и выпадения дождей. Среднее превышение наивысшего уровня над летне-осенней меженью 1,8 м. Замерзает в конце декабря (наибольшая толщина льда – 40-65 см). Ледолом – в середине марта. Щара судоходная от д. Бытень (за 155 км от устья) в полноводный период. На реке расположены Домоновское (при слиянии с рекой Гривда) и Чемелинское водохранилища, г. Слоним. В живописном месте вдоль реки на юг от г. Ляховичи находится зона отдыха Щара."
  },
  {
    "id": 32,
    "type": "lake",
    "name": "Нарочь",
    "region": ["minsk"],
    "rating": 9.0,
    "shortDescription": " самое большое озеро Беларуси, расположено в Мядельском р-не",
    "square": 79.6,
    "depth": 24.8,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Нарочь (вытекает из озера), за 4 км на запад от г.п. Мядель, между деревнями Чаровки, Пасынки, Микольцы, Гатовичи, Занарочь. Входит в Нарочанскую группу озер. Склоны котловины на севере и северо-востоке высотой 45-50 м, образованы отрогами Свянтянских гряд. На юге к озеру примыкает более низкая Южно-Нарочанская гряда. Берега в основном низкие, песчаные, местами крутые и абразивные, высотой 2-11 м, на юго-востоке заболоченные, торфяные. Попадаются небольшие береговые валы, образованные прибойной деятельностью волн и продвижением ледяного покрытия. Возле северо-восточного берега остров площадью 6,2 га, который из-за своей невероятной живописности и проживания на нем редких зверей и птиц, гнездования охраняемого вида объявлен памятником природы. К юго-восточному берегу примыкает гидрологический заказник Черемшица, на северном созданы биологические заказники Некосецкий и Пасынки. Дно озера относительно ровное, на востоке более сложного строения, попадаются приподнятые почти до поверхности участки (мялины). Прибрежная отмель песчаная, частично заиленная, возле крутых берегов много гальки и валунов. В ихтиофауне 25 видов рыб, промысловое значение имеют окунь, плотва, щука, угорь, верховодка, линь, налим, густера и др. Озеро характеризуется богатством водоплавающих птиц; отмечены гнездовья лебедя-шипуна, малой крачки, малой поганки, которые занесены в Красную Книгу Беларуси. В озеро впадают 17 ручьев (наибольшие Проньки, Купа, Антонисберг, Симоны). Благоприятные климатические условия, живописные ландшафты обусловили создание вокруг Нарочи многочисленных зон отдыха. Возле озера и на его побережье действуют курорт Нарочь, ряд санаториев и домов отдыха, тур. гостиницы, детские тур.лагеря."
  },
  {
    "id": 33,
    "type": "lake",
    "name": "Мястро",
    "region": ["minsk"],
    "rating": 7.0,
    "shortDescription": "озеро в Мядельском р-не",
    "square": 13.1,
    "depth": 11.3,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Нарочь, возле г.п. Мядель. Входит в Нарочанскую группу озер. Склоны котловины высотой 2-3 м (на севере и северо-востоке 6-10 м), распаханные, на юге и юго-западе под лесом. Береговая линия образует несколько полуостровов и заливов (Панасовка, Мядельская лука, Северная лука). Берега на севере и северо-востоке сливаются со склонами, остальные низкие, песчаные, на юге и востоке заболоченные. На отдельных участках вдоль берегов – береговой вал высотой до 1 м. Дно северного плёса с многочисленными поднятиями, которые чередуются с впадинами. Зона мелководья песчаная, на отдельных участках песчано-галечная, выстланная валунами. Глубже распространены сапропели и илы. Растительность образует вдоль берегов несколько полос (подводная распространена до глубины 4 м). Соединено протоками с озерами Баторино, Скрипово, Шастоково. Сток через протоку Скема в озеро Нарочь. Обитает угорь, богатая орнитофауна."
  },
  {
    "id": 34,
    "type": "lake",
    "name": "Мядель",
    "region": ["minsk"],
    "rating": 7.0,
    "shortDescription": "озеро в Мядельском р-не",
    "square": 16.2,
    "depth": 24.6,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Мяделка (вытекает из озера), за 4 км на север от г.п. Мядель. Склоны котловины высотой 15-20 м, в верхней части распаханные, в нижней поросли кустарником. С северо-востока к озеру примыкает лес. Берега низкие, песчаные и песчано-галечные, участками на юге и востоке сливаются со склонами. Пойма шириной до 250 м, возле заливов заболоченная. Дно до глубины 2-2,5 м песчаное, ниже выстлано опесчаненными отложениями и сапропелями. На озере 8 островов общей площадью 0,24 км2. Самые большие острова – Замок, Березовый, Кульчины, Селище. Надводная растительность распространена до глубины 1,5-2 м, подводная – до 6 м. Сильно зарастают заливы. В озеро впадают 6 ручьев."
  },
  {
    "id": 35,
    "type": "lake",
    "name": "Дубровское",
    "region": ["minsk"],
    "rating": 6.5,
    "shortDescription": "водохранилище в Смолевичском р-не, на границе с Минским р-ном",
    "square": 3.45,
    "depth": 14,
    "length": "-",
    "fullDescription": "Водохранилище расположено на р. Усяжа в месте ее впадения в р. Дубровка, за 25 км на северо-восток от г. Минск, на территории зоны отдыха Раубичи, рядом с республиканским спортивным комплексом. Создано в 1984 г. для орошения земель, водного благоустройство прилегающих деревень, отдыха. Колебания уровня воды на протяжения года до 8 м."
  },
  {
    "id": 36,
    "type": "lake",
    "name": "Петровичское",
    "region": ["minsk"],
    "rating": 6.6,
    "shortDescription": "водохранилище в Смолевичском р-не",
    "square": 4.8,
    "depth": 8.2,
    "length": "-",
    "fullDescription": "Расположено на реке Волма (75,3 км от устья), за 15 км на восток от г. Смолевичи, возле д. Петровичи. Создано в 1978 г. для аккумуляции чистой воды во время весеннего половодья в целях обводнения прилегающих сельскохозяйственных угодий, рыбоводства и рекреации."
  },
  {
    "id": 37,
    "type": "lake",
    "name": "Плещеницкое",
    "region": ["minsk"],
    "rating": 6.3,
    "shortDescription": "водохранилище в Логойском р-не",
    "square": 2.04,
    "depth": 6.3,
    "length": "-",
    "fullDescription": "Расположено на реке Двинаса (34 км от устья), за 24 км на север от г.п. Логойск, возле западной окраины г.п. Плещеницы. Создано в 1960 г. для регулирования речного стока, рекреации и спортивных мероприятий. Берега находятся под лесом, правый – заболоченный, левый – высокий (1,5-3 м). Дно выстлано илом, на мелководье – песком. Среднегодовые колебания уровня воды – 50 см. Замерзает в начале декабря, лед (толщина 40-50 см) держится до 2-й половины марта. Водохранилище интенсивно зарастает, особенно в верхней части и в заливе."
  },
  {
    "id": 38,
    "type": "lake",
    "name": "Солигорское",
    "region": ["minsk"],
    "rating": 7.5,
    "shortDescription": "водохранилище в Солигорском р-не",
    "square": 23.1,
    "depth": 4.5,
    "length": "-",
    "fullDescription": "Расположено в среднем течении реки Случь (115 км от устья), возле г. Солигорск. Создано в 1967 г. для обеспечения водой предприятий производственного объединения «Беларуськалий», регулирования стока Случи, обводнения прилегающих земель, питания полносистемного рыбоводного хозяйства «Старобин». До затопления на месте водохранилища был заболоченный торфяной массив. 40% берегов – искусственные. В верхней и средней части берега низкие, заболоченные или укрепленные насыпями и дамбами; возле Солигорска их высота 1-3 м. Есть 4 крупных залива. В заливах берега низкие, заболоченные. Замерзает в начале декабря, лед (толщина до 50 см) держится до конца марта. Регулирование стока сезонное, объем воды обновляется 4 раза в год. Водоем сильно зарастает. Возле водохранилища создана зона отдыха, работают 2 санатория-профилактория, есть лодочная станция. В водохранилище водится плотва, язь, окунь, щука, карась, ёрш, лещ."
  },
  {
    "id": 39,
    "type": "lake",
    "name": "Вилейское",
    "region": ["minsk"],
    "rating": 8.5,
    "shortDescription": "водохранилище в Вилейском р-не, самый крупный искусственный водоем Беларуси, основное гидро-строение Вилейско-Минской водной системы",
    "square": 64.6,
    "depth": 13.0,
    "length": "-",
    "fullDescription": "Расположено на реке Вилия при слиянии ее с реками Сервечь, Илия, Касутка, за 5 км на восток от г. Вилейка. Создано в 1973-75 г.г. для аккумуляции и переброса воды в Свислочь. Расход воды: сброс через плотину в Вилию (75%), забор в Вилейско-Минскую систему (20%) и на орошение. Береговая линия порезана слабо, но есть крупные заливы, куда впадают реки. Берега низкие (высота 0,5-1 м), в результате обвальных и эрозивных процессов около 25% из них подвергнуто размыву. Часть берегов укреплено. На южном берегу песчаные пляжи шириной 50-100 м. На водохранилище 10 островов, берега которых также активно размываются. Дно выстлано песком, под торфяниками около 15% площади. Преобладают ветры юго-западных и западных направлений. Летом при скорости ветра 3-5 м/с высота волн 0,2-0,5 м. Наибольшее волнение (до 1,5 м) при ветрах западного направления. Летом поверхностные слои воды прогреваются до 18-220С, прибрежные и мелководные – до 240С. Водоем замерзает в начале декабря, лед (толщина 60-70 см) держится до середины апреля. Среднегодовая амплитуда колебаний уровня воды 2 м. Прозрачность воды увеличивается от верховья (1-1,5 м) до плотины (до 2,5 м). Зарастает слабо (до 10% площади). В середине июня наблюдается массовое развитие сине-зеленых водорослей («цветение» воды), отмирание которых в осенний период значительно ухудшает качество воды. Водится щука, окунь, лещ, серебряный карась, ёрш, трехъигольчатая колюшка, плотва, верховодка. На островах находятся гнездовья чаек, некоторые годы отмечено гнездование лебедей."
  },
  {
    "id": 40,
    "type": "lake",
    "name": "Заславское",
    "region": ["minsk"],
    "rating": 8.0,
    "shortDescription": "водохранилище (Минское море) в Минском р-не",
    "square": 25.6,
    "depth": 8.6,
    "length": "-",
    "fullDescription": "Заславское водохранилище – второй по величине искусственный водоем на Беларуси. Расположен на реке Свислочь, за 10 км на северо-запад от Минска. Входит в Вилейско-Минскую водную систему. Создано в 1956 г., реконструировано и благоустроено в 1977 г. Чаша водохранилища до затопления была заболоченной поймой рек Свислочь, Вяча, Ратомка, Чернявка. Основное назначение – сезонное регулирование стока, обеспечение водой Минска и создание зон отдыха. Берега пологие, с юга и запада поросли лесом (с посадками тополей, верб, акаций). Местами созданы искусственные песчаные пляжи шириной 20-50 м. Есть 3 глубоковрезанных залива (самый крупный - Ратомский). На водохранилище 11 живописных островов общей площадью 0,29 км2. Дно до глубины 2 м и возле островов песчаное, до глубины 8 м выстлано илом, вдоль бывших русл Свислочи и Вячи – торфом. Местами от водохранилища дамбами отсечены мелководья, где созданы польдеры. Вдоль берегов зарастает, растительность более всего распространена в заливах и в верховье, где впадает канал Вилейско-Минской водной системы. Среди растительности преобладает камыш озерный, тростник обычный, аир обычный, попадаются рдесты, горец земноводный. Водохранилище входит в зону отдыха Минское море, на берегах расположены пансионат «Юность», базы отдыха и профилактории, базы для рыболовов-любителей, спортивные базы, детские лагеря и др. Минское море – популярное место отдыха и любительского рыболовства."
  },
  {
    "id": 41,
    "type": "lake",
    "name": "Вяча",
    "region": ["minsk"],
    "rating": 5.0,
    "shortDescription": " водохранилище в Минском р-не",
    "square": 1.68,
    "depth": 8,
    "length": "-",
    "fullDescription": "Расположено на реке Вяча (бассейн Свислочи), за 19 км на север от Минска. Создано в 1970 г. в рекриационных целях. Берега пологие и умеренно крутые, под хвойным лесом и кустарником; есть залив длиной 300 м. колебания уровня малое (до 0,2 м). Возле озера – зона отдыха Вяча."
  },
  {
    "id": 42,
    "type": "lake",
    "name": "Волчковичское",
    "region": ["minsk"],
    "rating": 6.5,
    "shortDescription": "(Птичь) водохранилище в Минском районе",
    "square": 0.85,
    "depth": 6.5,
    "length": "-",
    "fullDescription": "Расположено в верховье Птичи, за 16 км на юго-запад от Минска, возле д. Волчковичи (Воўчкавічы). Создано в 1968 году в рекреационных целях. Левый берег крутой, обвально-осыпной, высотой до 15 м, под хвойным лесом и кустарником; правый – более пологий, высотой 10-12 м, поросший смешанным лесом. Колебания уровня воды до 0,2 м. Среднегодовой объем стока на створе плотины 27,6 млн.м.куб. Место проведения соревнований по водным лыжам и гребле."
  },
  {
    "id": 43,
    "type": "lake",
    "name": "Селява",
    "region": ["minsk"],
    "rating": 6.9,
    "shortDescription": "озеро в Крупском р-не",
    "square": 15.0,
    "depth": 19.5,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Лукомка, за 20 км на север от г.п. Крупки. В озеро впадают реки Высокая и Ракитовка, на севере соединено широкой протокой с оз. Обида. Склоны котловины высотой 6-8 м (на севере 3-5 м), в основном поросшие кустарником, частично – лесом. Берега низкие, местами заболоченные, на юге сливаются со склонами. На озере 3 острова, самый большой из которых, площадью 2 км2, с востока отделен от суши проливом шириной 100-120 м, глубиной 2,2 м. Дно до глубины 4-6 м, местами до 10 м песчаное, ниже выстлано сапропелем. Озеро зарастает слабо. Вдоль берегов узкая прерывистая полоса из осоки, камыша, тростника, хвоща."
  },
  {
    "id": 44,
    "type": "lake",
    "name": "Свирь",
    "region": ["minsk"],
    "rating": 7.0,
    "shortDescription": "озеро в Мядельском р-не",
    "square": 22.28,
    "depth": 8.7,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Страча, за 27 км на юго-запад от г.п. Мядель, возле г.п. Свирь. В озеро впадают реки Смолка, Большой Перекоп, на севере вытекает река Свирица. Западные склоны котловины высотой 12-15 м (участками до 25 м), распаханные или под кустарником. Восточные – высотой 3-5 м, поросли лесом. Берега высокие, местами сливаются со склонами. Восточные – низкие, заболоченные. Пойма на востоке и севере выразительная (ширина до 200 м), под редким кустарником, заболоченная, прорезана сетью мелиоративных каналов. Преобладают 6 метровые глубины, в центральной и южной части – песчаные мели (2 и 3,4 м). Дно до глубины 4 м песчаное, ниже – выстлано сапропелем. Сильно зарастает вдоль восточных берегов. В истоке Свирицы и месте впадения Смолки полоса тростника и камыша достигает ширины 200 м. Возле озера расположен санаторий «Свирь»."
  },
  {
    "id": 45,
    "type": "lake",
    "name": "Палик",
    "region": ["minsk"],
    "rating": 6.5,
    "shortDescription": "озеро в Борисовском р-не",
    "square": 7.68,
    "depth": 2.1,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Березина (протекает через озеро), за 30 км на север от Борисова, возле д. Палик, в границах Березинского биосферного заповедника (основан 30.01.1925, в 1978 ему придан статус биосферного). В озеро впадают реки Лютка, Смольница, Бурчак. Склоны котловины 7-8 м, песчаные, поросли лесом. Берега низкие, заболоченные, торфянистые, местами песчаные, под кустарником. Дно плоское, выстлано сапропелем, местами вдоль берегов песчаное. Озеро сильно зарастает, ширина полосы надводной растительности до 500 м."
  },
  {
    "id": 46,
    "type": "river",
    "name": "Ареса",
    "region": ["gomel", "minsk"],
    "rating": 7.0,
    "shortDescription": "река в Минской и Гомельской обл., правый приток Птичи (бас. Припяти)",
    "square": "-",
    "depth": "-",
    "length": 128,
    "fullDescription": "Начинается за 2 км на юго-запад от д. Лявки Стародорожского р-на, протекает в Любаньском и Октябрьском р-нах по Центрально-Березинской равнине, нижнее течение в Припятском Полесье. Основные притоки: Талица (справа), Солан, Нещанка, магистральные каналы Чабуский и Славковитско-Яминский (слева). Долина на большом протяжении не выразительная, местами шириной 0,3-1 км. Пойма в основном двухсторонняя, ниже деревни Подаресье ее ширина 0,1-1 км. Русло почти на всем протяжении канализовано, ширина его от 5-10 м в верховье до 30-35 м в нижнем течении. Весеннее половодье начинается во 2-й декаде марта и продолжается 40-80 суток. Максимальный расход воды возле д. Андреевка (за 12 км от устья) был в 1931 г. – 301 м3/с, наименьший – в 1927 г. возле д. Андреевка (2,14 м3/с). Летне-осенняя межень продолжается около 5 месяцев. Река замерзает во 2-й половине декабря, ледоход – во 2-й декаде марта. В верхнем течении, за 7 км на север от г. Любань, создано Любаньское водохранилище, которое оказывает значительное влияние на гидрологический режим Аресы. Река получила широкую известность после опубликования поэмы Я. Купалы «Над рекой Аресой»."
  },
  {
    "id": 47,
    "type": "river",
    "name": "Западная Березина",
    "region": ["grodno", "minsk"],
    "rating": 7.5,
    "shortDescription": "река в Гродненской и Минской областях, правый приток Нёмана",
    "square": "-",
    "depth": "-",
    "length": 226,
    "fullDescription": "Начинается возле д. Бортники Молодечненского р-на, на высоте 300 м, протекает в Воложинском и Ивьевском р-нах. Основные притоки: Кровлянка, Ольшанка, Черница, Чапунька (справа), Ислочь, Волка (слева). Долина выразительная, ее ширина в верхней части 0,5-3 км, ниже д. Гародьки – 3-4 км. Пойма низкая, осушенная, местами холмистая, ширина в верховье 0,2-0,5 км, на остальных участках от 0,3 до 3 км. Русло сильно извилистое, ширина реки в межень в верховье 5-20 м, в среднем и нижнем течении 20-35 м, вблизи устья до 50 м. Наиболее высокий уровень половодья в верхнем и среднем течении в конце марта, в нижнем – в начале апреля. Замерзает во второй половине декабря, ледолом в середине марта. Местное судоходство развивается от д. Бакшты (за 45 км от устья) в период высокой воды. В среднем течении реки находится Соковщинское водохранилище, в живописном месте (12 км на север от Молодечно) в зоне отдыха Борок. Почти все притоки Березины канализованы. Всего в бассейне реки около 20 каналов длиной более 5 км (общая длина более 150 км)."
  },
  {
    "id": 48,
    "type": "river",
    "name": "Волма",
    "region": ["minsk"],
    "rating": 6.9,
    "shortDescription": "река в Минской области, левый приток Свислочи (бас. Днепра)",
    "square": "-",
    "depth": "-",
    "length": 103,
    "fullDescription": "Начинается мелиоративным каналом возле северо-восточной окраины д. Королев Стан Минского р-на, протекает по Минской возвышенности и Центральноберезинской равнине через Смолевичский, Червеньский и Пуховичский р-ны. Устье за 1 км на восток от д. Старый Двор Пуховичского р-на. Основные притоки: Вожа, Гать, Червенка (слева), Слоуст (справа). Долина трапециевидная, шириной 0,4-0,6 км, местами более 3 км. Склоны пологие и умеренно крутые. Пойма на большом протяжении осушена и распахана. В верхнем течении река зарегулирована четырьмя плотинами, в т.ч. плотиной Петровицкого водохранилища. Русло в среднем течении выпрямлено и углублено. Ширина реки в верховье 3-4 м, ниже – 8-10 м, в устьевой части более 40 м. Берега крутые и обрывистые, высотой от 0,4 до 2 м. Река питает сажалки рыбокомбината «Волма», часть воды через их систему сбрасывается в Свислочь. Река используется как водоприемник мелиоративных систем. На реке расположен г.п.Смиловичи."
  },
  {
    "id": 49,
    "type": "river",
    "name": "Вяча",
    "region": ["minsk"],
    "rating": 5.8,
    "shortDescription": "река в Логойском и Минском р-нах в бас. Днепра",
    "square": "-",
    "depth": "-",
    "length": 40,
    "fullDescription": "Начинается на северо-западе от д. Селище (Селішча) Логойского р-на, протекает по Минской возвышенности, впадает в Заславское водохранилище возле д. Семково Минского р-на. На реке расположено водохранилище Вяча. Долина реки трапециевидная, шириной 200-300 м. склоны пологие и умеренно крутые, высотой около 2,5 м. Берега низкие, пологие. Пойма шириной 50-100 м. русло извилистое, от устья на 13 км канализовано. Ширина реки в межень 4-8 м. Протекает в зонах отдыха Вяча и Минское море."
  },
  {
    "id": 50,
    "type": "river",
    "name": "Ислочь",
    "region": ["grodno", "minsk"],
    "rating": 7.2,
    "shortDescription": " река в Минской и Гродненской областях, левый приток Березины (бассейн Немана)",
    "square": "-",
    "depth": "-",
    "length": 102,
    "fullDescription": "Начинается возле д. Глушинцы Дзержинского р-на, протекает в границах Минской возвышенности, в нижнем течении – через Налибокские леса. Впадает в Березину на юго-востоке от д. Бакшты Ивьевского р-на. Основные притоки: Выгониченка, Тетеревка, Волма (слева), Ершовка, Першайка, Воложинка (справа). Долина в верховье трапециевидная, глубоко врезанная, шириной 300-500 м. Пойма в верховье ровная, шириной 30-50 м, в низовье постепенно расширяется до 2 км, местами заболоченная. Русло извилистое, зарегулировано тремя плотинами; шириной 10-40 м. На всем протяжении попадаются небольшие острова. Берега крутые, обрывистые. Замерзает в начале декабря, ледолом в начале марта. Ислочь – одна из немногих рек в Беларуси, в которой водится форель ручьевая. Лесные массивы по обеим сторонам реки, живописность и быстрое течение привлекают туристов."
  },
  {
    "id": 51,
    "type": "river",
    "name": "Неман",
    "region": ["grodno", "minsk"],
    "rating": 7.7,
    "shortDescription": "река в Беларуси и Литве",
    "square": "-",
    "depth": "-",
    "length": 937,
    "fullDescription": "Начинается под названием Нёманец на Столбцовской равнине возле д. Верх-Нёман Узденского р-на, впадает в Куршский залив Балтийского моря. Основные притоки: Уса, Сула, Березина, Гавья, Дитва, Лебеда, Котра, Мяркис, Вилия (Нярис), Нявежис, Дубиса (справа), Молчадь, Уша, Щара, Зальвянка, Рось, Свислочь, Шашупе (слева). Долина почти до устья Сулы невыразительная; между устьями Щары и Черной Ганчи, где Нёман протекает по восточной окраине Гродненской возвышенности, - глубокая и узкая (в основном ширина 1-4 км). Склоны до впадения Березины пологие (высота 8-15 м, местами – 30-50 м), на остальном протяжении крутые, порезанные ярами, высотой до 25 м. Пойма двухсторонняя, низкая, заболоченная, порезанная старицами. Ее ширина 1-2 км, местами до 4 км, ниже г. Мосты, где долина глубокая, пойма часто отсутствует. Выше устья Щары состоит из двух уровней: высокого (2-3 м) и низкого (0,5-1,5 м). На остальном протяжении долины выделяются высокий, средний и низкий уровни. Вода в реке по гидробиологическим показателям умеренно загрязненная, используется для бытового и промышленного обеспечения. Регулярное судоходство и лесосплав не осуществляются. Через Огинский канал Нёман соединен с бассейном Днепра, через Августовский – с бассейном Вислы. С построением Вилейско-Минской водной системы часть стока с бассейна Немана перебрасывается в бассейн Днепра. В Беларуси на реке расположены города Столбцы, Мосты, Гродно (порт); в живописных местах – Колосовский мемориальный заказник (д. Миколаевщина); зоны отдыха Столбцы, Морино, Дитва (в междуречье Нёмана и Дитвы), Мосты (в междуречье Немана и Щары), Скидаль, Соничи."
  },
  {
    "id": 52,
    "type": "river",
    "name": "Ольса",
    "region": ["minsk"],
    "rating": 6.7,
    "shortDescription": "река в Березинском, Кличевском и Кировском р-нах, левый приток Березины (бассейн Днепра)",
    "square": "-",
    "depth": "-",
    "length": 92,
    "fullDescription": "Начинается за 3,4 км на северо-восток от д. Каменный Борок Березинского р-на, устье за 5 км на запад от д. Любоничи Кировского р-на. Протекает в границах Центрально-Березинской равнины. Основные притоки: Несета (справа), Дулебка, Сушанка, Суша (слева). Долина в основном невыразительная, около г.п. Кличев, д. Воевичи и между деревнями Боцевичи и Заполье Кличевского р-на трапециевидная (ширина 0,8-1 км). Склоны пологие, высотой 2-7 м, местами слабо порезанные; правый – открытый, распаханный, левый – почти на всем протяжении порос смешанным лесом. Пойма двухсторонняя, ниже Кличева чередуется по берегам (ширина 0,6-1,5 км), низкая, местами заболоченная. От устья суши до д. Заполье Кличевского р-на пойма пересечена мелиоративными каналами. В половодье пойма затопляется на глубину 0,5-1 м сроком до 2 недель. Русло в верховье на протяжении 10 км канализовано, ниже ширина реки в межень 12-18 м. Берега в верховье низкие, заболоченные, между деревнями Воевичи и Заполье Кличевского р-на – пологие, ниже до устья – крутые и обрывистые. Замерзает в 1-й декаде декабря, ледолом в 3-й декаде марта. В нижнем течении наивысший уровень половодья в конце марта, средняя высота над меженным уровнем 1,2 м. Река используется как водоприемник мелиоративных каналов."
  },
  {
    "id": 53,
    "type": "river",
    "name": "Птичь",
    "region": ["gomel", "mogilev", "minsk"],
    "rating": 7.5,
    "shortDescription": "река в Минской, Могилевской и Гомельской областях, левый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": 421,
    "fullDescription": "Начинается на высоте 295 м над уровнем моря за 1 км на запад от д. Нарейки Дзержинского р-на, устье за 1 км на восток от д. Багримовичи Петриковского р-на. Верхнее течении в границах Минской возвышенности, среднее – на западе Центральноберезинской равнины, нижнее – на низине Припятское Полесье. На реке расположено Волчковичское водохранилище (в верховье); городские поселки Глуск и Копоткевичи. Основные притоки: Шать, Доколька, Ареса (справа), Нератовка и Неславка (слева). В отношении строения долины и русла река подразделяется на 2 участка: верхний (от истока до д. Дороганово Осиповичского р-на, 203 км) и нижний (от д. Дороганово до устья, 218 км). Долина на всем протяжении в основном трапециевидная (ширина от 1,5 км до 5,5 км, у истока до 0,1 км), в низовье невыразительная. Пойма двухсторонняя, ее ширина до д. Городище Минского р-на от 60 м до 300 м, ниже – 1-3 км, возле д. Песчанка Осиповичского р-на до 5 км. Русло разветвляется протоками, которые образуют острова. Его ширина в верхнем течении до устья р. Осочанка (85 км от истока) – 5-10 м, ниже – 20-45 м, в нижнем течении 45-70 м. Половодье в конце марта, в верхнем течении около 40 суток, в нижнем 84 суток. Наиболее высокий уровень половодья в начале апреля, средняя высота над меженным уровнем 1,4-3,2 м, наибольшая – 3,7 м. Замерзает в середине декабря, ледолом в конце марта. Во время весеннего половодья часть воды из Птичи переливается в Свислочь через Титовку и Тремлю. Возле д. Лучица Петриковского р-на (60 км от устья) наибольший расход воды 800 м3/с (1931 г.), наименьший 5,76 м3/с (1915 г.)."
  },
  {
    "id": 54,
    "type": "river",
    "name": "Свислочь",
    "region": ["mogilev", "minsk"],
    "rating": 7.65,
    "shortDescription": "река в Минской и Могилевской областях, правый приток р. Березина (бас. Днепра)",
    "square": "-",
    "depth": "-",
    "length": 285,
    "fullDescription": "Начинается на Минской возвышенности за 1,5 км на юго-восток от д. Шаповалы Воложинского р-на, устье находится на юго-восточной окраине д. Свислочь Осиповичского р-на. На Свислочи расположены города Минск и Заславль. Основные притоки: Вяча (впадает в Заславское водохранилище), Волма, Балачанка (слева), Титовка, Талька, Синяя (справа). Река протекает по центральной части Минской возвышенности и по западной окраине Центрально-Березинской равнине. Долина в истоковой части V-образная, в среднем течении в основном трапециевидная, в нижнем – невыразительная или трапециевидная, ширина ее в верховье 0,4-0,6 км, в среднем и нижнем течении – 1-2 км. Склонны в верхнем и среднем течении умеренно крутые, реже пологие (высота 10-12 м), порезаны долинами притоков. Пойма двухсторонняя (реже односторонняя), чередуется по берегам, порезана старицами и мелиоративными каналами, в основном открытая. Ширина ее 0,3-0,5 км в верхнем и 0,8-1 км в нижнем течении. Русло в границах Минска и ниже до д. Каралищевичи Минского р-на на 7 небольших участках общей протяженностью 7,9 км канализована. В среднем и нижнем течении русло глубоковрезанное, извилистое, шириной 25-30 м, ниже плотины Осиповичского водохранилища – до 50 м. Берега в нижнем течении высотой 2-3 м, местами 6-8 м. риродный режим реки зарегулирован каскадом водохранилищ (Заславское (Минское море), Крыница, Дрозды, Комсомольское озеро, Чижовское, Осиповичское). На сток воды влияет также перекидка воды с Вилии по Вилейско-Минской водной системе. Из водохранилища Дрозды часть сока поступает в Слепянскую водную систему, в перспективе поступит в Лошицкую водную систему, что даст возможность создать водное кольцо в Минске общим протяжением около 50 км. Ледовый режим значительно изменился после строительства Вилейско-Минской водной системы. До ее строительства река замерзала в середине декабря, ледолом был во 2-й половине марта, наибольшие уровни воды - в первой декаде апреля, продолжительность половодья - 50 суток; после строительства режим реки мало изучен. В реке водятся окунь, плотва, щука, карась, линь, но ниже Минска река загрязнена и рыбы почти нет."
  },
  {
    "id": 55,
    "type": "river",
    "name": "Случь",
    "region": ["brest", "gomel", "minsk"],
    "rating": 7.4,
    "shortDescription": "река в Минской, Гомельской, на границе Гомельской и Брестской областей, левый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": "197",
    "fullDescription": "Начинается в границах Копыльской гряды на высоте 166 м над уровнем моря за 2 км на юго-восток от д. Кривая Гряда Слуцкого р-на, протекает по западной части Центрально-Березинской равнины и по низине Припятьское Полесье в границах Солигорского, Житковичского и на границе Житковичского и Лунинецкого р-нов. Устье за 6 км на северо-восток от д. Запросье Лунинецкого р-на. На реке расположен г. Слуцк и г.п. Старобин. Основные притоки: Лакнея, Морачь (справа), Вясейка (слева), многочисленные мелиоративные каналы. Долина в верхнем течении невыразительная, ниже – трапециевидная; ширина ее 0,5-1,5 км в верхнем, 1,5-2,5 км в среднем и нижнем течении, в устье расширяется до 6 км и сливается с долиной Припяти. Пойма в основном двухсторонняя, изредка чередуется по берегам; в верховье ее ширина 100-400 м, ниже – 1-1,2 км, в устье – 4-5 км. Выше г.п. Старобин на Случе создано Солигорское водохранилище. Русло в верхнем течении шириной 6-25 м, до Солигорского водохранилища на протяжении 71 км канализовано, от водохранилища до устья реки Морачь мелкое, ниже – извилистое (ширина 20-40 м). Весеннее половодье начинается в середине марта, заканчивается в начале мая. Средняя высота над меженным уровнем от 1,8 м в верховье до 2,4 м в нижнем течении. Замерзает в конце декабря, ледолом в конце марта. Весенний ледоход в верховье – 8 суток, в низовье – 3 суток. Возле д. Ленин Житковичского р-на (45 км от устья) наибольший расход воды 576 м3/с (1958 г.), наименьший – 2,16 м3/с (1971 г.)."
  },
  {
    "id": 56,
    "type": "river",
    "name": "Уса",
    "region": ["minsk"],
    "rating": 7.2,
    "shortDescription": "река в Дзержинском и Узденском р-нах, правый приток Нёмана",
    "square": "-",
    "depth": "-",
    "length": "115",
    "fullDescription": "Начинается за 0,8 км на запад от д. Шишки Дзержинского р-на, протекает по южным склонам Минской возвышенности, впадает в Нёман за 0,5 км на восток от д. Подъельники Узденского р-на. Основные притоки: Вязенская, Рапуса, Уздянка (слева), Перетуть (справа). Возле д. Уса создана сажалка (площадь 0,08 км2). Долина извилистая, в верхней части – V-образная (ширина 300-600 м), ниже трапециевидная, расширяется до 2 км. Пойма двухсторонняя, шириной 200-400 м, ниже впадения Уздянки – 1-2 км. Пойма пересечена старицами и осушительными канавами. Русло на протяжении 5,5 км (от д. Саковичи до д. Черниковщина) канализовано, на остальном протяжении – сильно извилистое. Ширина реки в межень 7-10 м. Замерзает в середине декабря, ледолом в середине марта."
  },
  {
    "id": 57,
    "type": "river",
    "name": "Альзиница",
    "region": ["vitebsk"],
    "rating": 5.5,
    "shortDescription": "река в Ушачском р-не, левый приток р. Ушача (бас. Зап. Двины)",
    "square": "-",
    "depth": "-",
    "length": 29,
    "fullDescription": "Вытекает из озера Жабинак, протекает в границах Ушачско-Лепельской возвышенности через озера Селище (от истока до озера называется р. Боярская) и Матырино. Впадает в Ушачу за 6 км на север от г.п. Ушачи."
  },
  {
    "id": 58,
    "type": "river",
    "name": "Бобр",
    "region": ["vitebsk", "minsk"],
    "rating": 7.0,
    "shortDescription": "река в Толочинском, Крупском, Борисовском р-нах, левый приток Березины (бассейн Днепра)",
    "square": "-",
    "depth": "-",
    "length": 124,
    "fullDescription": "Начинается на Оршанской возвышенности возле д. Рафалово Толочинского р-на, протекает по Центрально-Березинской равнине. На реке расположены г.п. Крупки и Бобр. Основные притоки: Можа, Еленка, Плиса (слева), Нача (справа). Долина трапециевидная, шириной 1-2 км. Пойма неровная, местами заболоченная, шириной 300-500 м. Русло извилистое, свободно меандрует, ширина реки в межень 6-25 м, в устье – около 40 м. Берега крутые, местами обрывистые. Замерзает в середине декабря, ледолом в середине марта. По берегам есть селения бобров. В пойме созданы мелиоративные каналы."
  },
  {
    "id": 59,
    "type": "river",
    "name": "Вилия",
    "region": ["vitebsk"],
    "rating": 6.3,
    "shortDescription": "река на территории Беларуси и Литвы, правый приток Нёмана",
    "square": "-",
    "depth": "-",
    "length": 498,
    "fullDescription": "Начинается с небольшого болота за 1 км на северо-восток от д. Большое Поле Докшицкого р-на, пересекает границу с Литвой за 2 км на северо-запад от д. Жарнели Островецкого р-на, впадает в Нёман на территории Литвы возле г. Каунас. Основные притоки на территории Беларуси: Сервечь, Нарочь, Страча (справа), Двинаса, Илия, Уша, Ошмянка (слева). На реке создано Вилейское водохранилище, часть воды которого по Вилейско-Минской водной системе перебрасывается в Свислочь. Долина извилистая, хороша разработанная, в верхнем течении шириной 1-3 км, ближе к устью сужается до 0,2-0,4 км. Почти на всем ее протяжении образованы террасы. Пойма в верхнем течении в основном заболоченная, шириной 200-400 м, ниже – прерывистая, шириной 50-70 м, местами до 600 м; на участке между деревнями Стахи и Раздоры Вилейского р-на много стариц. Русло в верховье сильно извилистое, шириной от 1 до 2 м, возле устья Уши – 40-60 м (местами до 100 м), до впадения Балошинки – 60-70 м. На реке много островов, отмелей, попадаются порожистые участки. Берега крутые, в верховье торфянистые. В Вилии водится щука, окунь, плотва, лещ, линь, карась, верховодка, густера; ценные виды – судак, минога, голавль, форель ручьевая, подуст, сом, налим, угорь. На реке расположены города Вилейка, Вильнюс и Каунас (в устье). На берегах в живописных местах созданы зоны отдыха Вилейка, Плёсы; в истоке Вилии находится памятник природы – Березовский дуб великан. Почти все притоки Вилии канализованы. Всего в бассейне реки больше 40 каналов общей длиной около 300 км."
  },
  {
    "id": 60,
    "type": "river",
    "name": "Витьба",
    "region": ["vitebsk"],
    "rating": 6.2,
    "shortDescription": "река в Витебском р-не, левый приток Зап.Двины",
    "square": "-",
    "depth": "-",
    "length": 33,
    "fullDescription": "Начинается за 3 км на восток от д. Поддубье, протекает в границах Витебской возвышенности. Основные притоки: Горновка (слева) и Сильница (справа) (Горнаўка (злева) і Сільніца (справа)). В нижнем течении на протяжении 5 км протекает в границах Витебска, где и впадает в Зап. Двину (в месте их слияния, согласно Витебской летописи, в 974 г. и был основан горад (у сутоках, паводле Віцебскага летапісу, у 974 быў заснаваны горад)). Чтобы пополнить Витьбу чистой водой, создается (1991) водная система для перебрасывания воды из карьеров производственного объединения Даламит."
  },
  {
    "id": 61,
    "type": "river",
    "name": "Западная Двина",
    "region": ["vitebsk"],
    "rating": 9.1,
    "shortDescription": "река в России, Беларуси и Латвии",
    "square": "-",
    "depth": "-",
    "length": 1020,
    "fullDescription": "Начинается на Валдайской возвышенности с оз. Каракино (Тверская обл.) на высоте 221 м над уровнем моря, впадает в Рижский залив Балтийского моря. Основные притоки на Беларуси: Усвяча, Оболь, Палата, Дриса (справа), Каспля, Лучеса, Ула, Ушача, Дисна и Друйка (слева). Протекает на Беларуси в основном с востока на запад по Суражской низине, между Городокской и Витебской возвышенностью и на большем своем протяжении - по Полоцкой низине. Длина в границах Беларуси 328 км, площадь водозабора 33,2 тыс.км2. Дно песчано-каменистое и песчаное или песчано-галечное. Берега умеренно крутые, супесчаные, реже – песчано-глинистые с валунами, высотой до 8 м, изредка до 22 м. Питание реки смешанное (в основном снеговое, но с большой долей грунтового). Особенность режима – высокое весеннее половодье, низкая летне-осенняя межень с частыми дождевыми паводками. Зимняя межень устойчивая. На период весеннего половодья припадает 56%, летне-осеннюю межень – 33%, зимнюю – 11% годового стока. Весеннее половодье продолжается 60-70 дней (с конца марта до первой декады июня). Средняя высота воды над самой низкой меженью 4,4-9 м, наибольший уровень в границах Беларуси - 13,5 м (1931 г.). Летне-осенняя межень (продолжается 4-5 месяцев) нередко нарушается дождевыми паводками высотой до 6 м. Зимняя межень – около 70-80 дней. Река замерзает в первой декаде декабря, ледолом – в первой декаде апреля. Наибольшая толщина льда 50-78 см (февраль-март). Весенний ледоход – 4-10 суток. Наибольший расход воды возле Витебска – 3320 м3/с (1991 г.), Полоцка – 4060 м3/с (1956 г.), наименьший соответственно 8 м3/с (1940) и 25,4 м3/с (1938-1939 гг.). В реке водятся щука, окунь, плотва, лещ, линь, карась обычный, верховодка, густера; ценные виды – судак, минога ручьевая, форель ручьевая, голавль и др."
  },
  {
    "id": 62,
    "type": "river",
    "name": "Дисна",
    "region": ["vitebsk"],
    "rating": 8.0,
    "shortDescription": "река в Витебской обл. Беларуси и Литве, левый приток Зап.Двины",
    "square": "-",
    "depth": "-",
    "length": 178,
    "fullDescription": "исна вытекает из озера Диснай (Литва), протекает по территории Браславского (на границе с Литвой), Поставского, Шарковщинского и Миорского р-нов по Дисенской низине – западной части Полоцкой низины. В верхнем течении называется Дисенка. Основные притоки: Бирвета, Голбица, Березовка, Мнюта, Авута (справа), Дрисвята, Янка, Матица (слева). Долина трапециевидная, шириной 400-600 м, местами до 1,5 км. Пойма в верховье чередуется по берегам (ширина 200-400 м), на остальном протяжении – двухсторонняя. Ширина ее в среднем течении 80-100 м, в нижнем течении – до 500 м. Русло извилистое, на протяжении 7,7 км (1 км на восток от д. Германовщина, 2 км на юг от д. Морозовка Браславского р-на) канализовано; ширина русла – 20-30 м, в среднем течении – до 60 м, в низовьях до 100 м. Берега в верховьях низкие, частично заболоченные, на остальном протяжении – крутые, высотой 2 м, в местах выхода грунтовых вод – заболоченные. Максимальный расход воды 710 м3/с, минимальный – 5 м3/с (д. Пазики Миорского р-на, за 15 км от устья; соответственно 1963 и 1960 г.г.). Река замерзает во второй декаде декабря, ледоход в первой декаде марта."
  },
  {
    "id": 63,
    "type": "river",
    "name": "Дриса",
    "region": ["vitebsk"],
    "rating": 7.8,
    "shortDescription": "река в Россонском и Верхнедвинском р-нах, правый приток Западной Двины",
    "square": "-",
    "depth": "-",
    "length": 183,
    "fullDescription": "Вытекает из озера Дрисы, протекает по северной части Полоцкой низины, через озера Островцы, Синьша и Буза, устье находится в границах г. Верхнедвинск. Основные притоки: Нещарда, Нища, Свольна (справа), Щаперня, Дохнарка (слева). Долина трапециевидная, ниже устья Нищи на отдельных участках невыразительная, шириной 0,2-0,5 км, в низовье – 1,5 км. Пойма нередко заболочена, ее ширина 0,1-0,5 км. Русло извилистое шириной 25-45 м. Весеннее половодье начинается в конце марта, продолжается около 60 суток. Летне-осенняя межень – около 140 суток. Замерзает в конце декабря, ледолом в конце марта – начале апреля. Весенний ледоход в верховье продолжается около 8 суток, в низовье – 2 суток. Возле д. Дерновичи Верхнедвинского р-на (61 км вверх от устья) наибольший расход воды 279 м3/с (1962 г.), наименьший – 6,34 м3/с (1972 г.)."
  },
  {
    "id": 64,
    "type": "river",
    "name": "Друть",
    "region": ["vitebsk", "gomel", "mogilev"],
    "rating": 6.0,
    "shortDescription": "река в Витебской, Могилевской и Гомельской областях, правый приток Днепра",
    "square": "-",
    "depth": "-",
    "length": 295,
    "fullDescription": "Начинается за 1 км на запад от д. Раздольное Толочинского р-на, устье – на южной окраине Рогачева. Общая длина речной системы Друти 2000 км, густота речной сети 0,39 км/км2. Основные притоки: Кривая, Неропля, Вабичь, Орлянка, Болоновка, Греза (слева), Ослик, Малыш, Должанка, Добрица (справа). Водозабор находится в верховье в границах Оршанской возвышенности, на остальном протяжении – в восточной части Центральноберезинской равнины. Долина до впадения реки Кривой невыразительная, ниже – трапециевидная шириной 1,5-2,5 км. Склоны порезанные, высотой 8-30 м, до г.п. Белыничи открытая и под пахотой, ниже по течению в основном под лесом. Левый склон более пологий, правый – умеренно крутой, нередко обрывистый. Пойма в основном двухсторонняя (на отдельных участках в низовье левобережная, в верхнем течении частично затопленная Тетеринским, в нижнем – Чигиринским водохранилищем), открытая, луговая. Поверхность поймы в прирусловой части ровная, местами холмистая, пересеченная старицами, осушительными канавами и ложбинами. Русло канализовано на двух участках в верховье: от д. Новоселки до г. Толочин (7 км) и от пункта за 0,4 км ниже моста на автомобильной дороге Минск – Москва до д. Друцк (8,6 км). На остальном протяжении сильно извилистое, ниже впадения реки Вабичь - разветвленное на протоки и рукава с многочисленными старицами и заливами. Ширина реки в межень в верховье 10-20 м, ниже – 30-50 м. Берега в основном крутые, местами обрывистые, высотой 1-2,5 м (на излучинах 3-5 м). В устьевой части берега пологие, высотой до 1 м. Особенность режима – очень выразительное весеннее половодье, на которое приходится 54% годового стока. Весенний подъем уровня воды интенсивный (7-10 суток), самый большой уровень половодья в начале апреля, со средней высотой над меженью 2,5-2,8 м. Весенний ледоход продолжается около 3 суток. Река принимает сток из мелиоративных каналов. На реке расположены города Толочин и Рогочев, г.п. Круглое и Белыничи, зоны отдыха Чигиринка, Малина, Друть, Лужки. Река судоходная ниже плотины Чигиринского водохранилища (за 84 км от устья) в полноводный период."
  },
  {
    "id": 65,
    "type": "river",
    "name": "Каспля",
    "region": ["vitebsk"],
    "rating": 7.4,
    "shortDescription": "река в Смоленской обл. России и Витебском р-не Беларуси, левый приток Зап.Двины",
    "square": "-",
    "depth": "-",
    "length": 136,
    "fullDescription": "Вытекает из озера Каспля в Смоленском р-не на восточных склонах Витебской возвышенности, в низовье протекает по Суражской низине, устье около г.п. Сураж. Основные притоки на территории Беларуси – Вымнянка и Неварожка (справа), на территории Смоленской обл. – Жароспея и Габза (слева). Долина в основном трапециевидная, шириной 300-400 км (в верховье до 3 км). Пойма ниже устья Габзы прерывистая, шириной 100-200 м. Русло слабоизвилистое, шириной 10-30 м в верхнем течении и до 40-50 м в нижнем. Наиболее высокий уровень половодья в первой декаде декабря, ледолом в начале марта. На реке расположен г. Демидов (Россия) и г.п. Сураж (Беларусь)."
  },
  {
    "id": 66,
    "type": "river",
    "name": "Лучеса",
    "region": ["vitebsk"],
    "rating": 7.0,
    "shortDescription": "река в Лиозненском и Витебском р-нах, левый приток Зап.Двины",
    "square": "-",
    "depth": "-",
    "length": 90,
    "fullDescription": "Вытекает из озера Зелянское около д. Бабиновичи Лиозненского р-на, протекает по Луческой низине и в границах Витебской возвышенности, устье - в границах южной окраины Витебска. Основные притоки: Чарница, Суходровка (справа), Ордышевка, Серокоротнянка, Оболянка, Черниченка (слева). Долина траппециевидная, в верховье невыразительная, ширина ее 400-600 м. Пойма прерывистая, чередуется по берегам, более развита на левобережье; ее ширина составляет 300-500 м. Русло шириной 20-30 м, в низовье – до 60 м. Наиболее высокий уровень половодья в нижнем течении в начале апреля, средняя высота над меженным уровнем составляет 6,2 м, самая большая – 9,9 м (1956 г.). Замерзает в конце первой декады декабря, ледолом в конце марта. Весенний ледоход составляет около 3 суток."
  },
  {
    "id": 67,
    "type": "river",
    "name": "Ушача",
    "region": ["vitebsk"],
    "rating": 6.4,
    "shortDescription": "река в Витебской обл., левый приток Западной Двины",
    "square": "-",
    "depth": "-",
    "length": 118,
    "fullDescription": "Начинается на высоте 169,7 м над уровнем моря в Докшицком р-не за 5 км на юго-запад от д. Путилковичи Ушачского р-на. Протекает в границах Ушачско-Лепельской возвышенности и Полоцкой низины (нижнее течение), через озера Мураги, Тартак, Церковище, Замошье, Большое Исно и Вороничи. Устье находится напротив расположенной на правом берегу Западной Двины д. Тюльки Полоцкого р-на. Основные притоки: Идута, Альзиница, Нежлевка (слева) и Крашанка (справа). Долина до д. Путилковичи Ушачского р-на невыразительная, ниже – трапециевидная; ширина ее до устья реки Альзиница до 1 км, ниже – 300-400 м, местами сужается до 200 м. Пойма двухсторонняя, шириной 0,4-0,6 км, на отдельных участках до 1,5 км, ниже впадения реки Альзиница сужается до 30-50 м. Русло сильно извилистое, в верхнем течении шириной 3-10 м, ниже озера Большое Исно – 30-40 м. Половодье начинается в конце 2-й декады марта и продолжается до конца мая. Среднее превышение высшего уровня над меженью составляет до 1,5 м. Замерзает река в первой декаде декабря, ледолом – в начале апреля. На реке расположен г.п. Ушачи."
  },
  {
    "id": 68,
    "type": "lake",
    "name": "Белое",
    "region": ["vitebsk"],
    "rating": 7.1,
    "shortDescription": "озеро в Верхнедвинском р-не",
    "square": 5.52,
    "depth": 6.1,
    "length": "-",
    "fullDescription": "Расположено в бас. реки Свольна, за 38 км на северо-восток от д. Верхнедвинск, на запад от озера Лисна. Склоны котловины под лесом, берега низкие, торфянистые. Дно плоское, мелководье вдоль берегов песчаное. Зарастает до глубины 3-4 м. Через озеро протекает река без названия, которая соединяет его с озером Лисна."
  },
  {
    "id": 69,
    "type": "lake",
    "name": "Богинское",
    "region": ["vitebsk"],
    "rating": 6.9,
    "shortDescription": "озеро в Браславском р-не",
    "square": 13.2,
    "depth": 15,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Дисна, за 28 км на юго-запад от г. Браслав, возле д. Богино. Склоны котловины высотой до 6 м, в основном пологие, северные – высотой до 12 м, крутые, местами распаханные. К восточному берегу примыкает живописный лесной массив. Берега низкие, песчаные, южные и юго-западные - заболочены, северно-западные и северные сливаются со склонами. Мелководье до глубины 2 м песчаное и песчано-гравийное. Есть 8 островов общей площадью 32,5 га, 2 из них (Городище и Теронтейка) – памятники природы. Озеро возле берегов и островов зарастает аиром, хвощем, тростником, камышом, кувшинками. Через озеро протекает Дрисвята, при ее впадении построена ГЭС. На восточном берегу прудовое хозяйство по разведению малька сазана, карпа, белого амура, толстолобика. Популярное место отдыха, рыбалки и туризма. На сажалках возле д. Чарницы отмечено гнездование редкой для Беларуси птицы – поганки малой."
  },
  {
    "id": 70,
    "type": "lake",
    "name": "Важа",
    "region": ["vitebsk"],
    "rating": 7.9,
    "shortDescription": "озеро в Миорском р-не",
    "square": 2.94,
    "depth": 5.1,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Вята, за 12 км на юго-запад от г. Миоры, за 3 км на юг от д. Перебродье. Входит в Обстерновскую группу озер. Склоны котловины на юге, юго-западе и востоке высотой 8-10 м, местами до 17 м, под лесом, на севере и северо-западе – распаханные. На востоке к озеру примыкает болото. Берега местами сплавные, северные и западные – абразивные, часто сливаются со склонами. На озере 2 острова общей площадью 1 га. Ширина полосы прибрежной растительности 15-100 м до глубины 2 м. Соединено протокой (ширина 200 м) с озером Обстерно. В озеро впадает речка без названия."
  },
  {
    "id": 71,
    "type": "lake",
    "name": "Дрисвяты",
    "region": ["vitebsk"],
    "rating": 8.0,
    "shortDescription": "в Литве - Друкшай, озеро на границе Браславского р-на Беларуси и Литвы",
    "square": 44.5,
    "depth": 31,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Дрисвята, за 22 км на запад от г. Браслав, возле д. Дрисвяты. Склоны котловины – холмы и гряды высотой до 15 м, местами пологие, заболоченные, восточные и южно-восточные распаханные, остальные – покрыты лесом. Извилистая береговая линия образует множество заливов, особенно в южной части. На берегах много валунов. Рельеф дна холмистый; до глубины 5 м – песчаные грунты, центральная часть выстлана илом. На озере 8 островов, самый большой – Замок (площадь 0, 26 км2). Зарастает около 10% озера. Впадают реки Опивардка, Рычанка, вытекает река Прорва. Использовалось как водоем-охладитель Игналинской АЭС."
  },
  {
    "id": 72,
    "type": "lake",
    "name": "Дривяты",
    "region": ["vitebsk"],
    "rating": 8.1,
    "shortDescription": "озеро в Браславском р-не",
    "square": 36.1,
    "depth": 12,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Друйка (вытекает из озера), возле южной окраины г. Браслав. Входит в Браславскую группу озер. Склоны котловины в основном под лесом, асимметричные: на севере высотой 30-37 м, местами распаханные, на юге до 5 м, заболоченные. На юге и юго-востоке 3 больших залива. Мелководная зона широкая (150-300 м) и пологая, глубоководная – холмистая: впадины глубиной 10-12 м чередуются с поднятиями. На озере 6 островов общей площадью 0,92 км2. Дно до глубины 3,5 – 5 м выстлано песками, ниже – илами и сапропелями (общая мощность отложений до 11 м). На уровень озера значительное влияние оказало углубление русла и строительство плотины на Друйке: в 1926 году при уровне 132 м площадь озера составляла 38,2 м2, было 3 острова, в 1958 году при уровне 129 м площадь составляла 32,6 м2 – 11 островов. Среднемесячная температура воды до глубины 7 м в июне 17,20 С, июле – 18,80 С, в августе – 17,80 С. В зимний период поверхностные температуры составляют 0,1-0,20 С, придонные – 3-3,80 С. Озеро замерзает в конце ноября – начале декабря, лед держится до конца марта, временами до середины апреля – начала мая. Ширина полосы растительности вдоль берегов от 35 до 200 м. Растут редкие для флоры Беларуси виды: наяда гибкая, наяда малая и др. Водятся около 20 вид рыб: лещ, судак, окунь, плотва, линь, ряпушка, ментуз, верховодка, карась, язь, щука и др.; есть угорь. Отмечено гнездование охраняемой птицы – лебедя-шипуна. В озеро впадают речки Усвица (соединяет с оз. Иказнь), Золвица, Окуневка, Рака (соединяет с оз. Рака), 6 ручьев. Входит в зону отдыха «Браслав», на северном береге турбаза «Браславские озера»."
  },
  {
    "id": 73,
    "type": "lake",
    "name": "Лепельское",
    "region": ["vitebsk"],
    "rating": 6.5,
    "shortDescription": "озеро в Лепельском р-не",
    "square": 10.18,
    "depth": 33.7,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Ула (вытекает из озера), на северной окраине г. Лепель. Котловина подразделяется на 3 части, которые имеют местные названия: северная – Кустинское озеро (глубина 23 м), южная – Городское озеро (19,5 м), восточная – Белое озеро (33,7 м). Склоны котловины на юге и юго-востоке и местами на западе высотой до 25 м, с осыпаниями и оползнями, местами задернованные; остальные высотой до 10 м, под посевами, на востоке – под лесом. Много заливов и полуостровов. Берега низкие, задернованные, местами под кустарником, на юге и юго-востоке сливаются со склонами, участками абразивные. В 1958 г., когда на р. Ула была построена Лепельская ГЭС, уровень озера поднялся примерно на 4 м, что значительно изменило его гидрологический режим и конфигурацию береговой линии. Подводная часть котловины усложнена многочисленными мелями на месте бывших островов и впадинами. Дно до глубины 7-7,5 м выстлано песками, глубже – сапропелями. Прибрежная растительность образует полосу шириной от 3 до 300 м, прореженную возле абразивных берегов. Впадают р. Эса (на юге) и р. Зеха (на севере). В озере очень богатый животный мир."
  },
  {
    "id": 74,
    "type": "lake",
    "name": "Лисно",
    "region": ["vitebsk"],
    "rating": 6.4,
    "shortDescription": "озеро на границе Верхнедвинского и Россонского р-нов",
    "square": 15.71,
    "depth": 6.1,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Свольна (протекает через озеро), за 42 км на северо-восток от г. Верхнедвинск, возле д. Лисно. Склоны котловины высотой 15-20 м (на юго-западе до 30 м), поросли лесом, на востоке и севере невыразительные. Берега высотой до 0,3 м (на востоке до 0,5 м), под кустарником. Н востоке и севере заболоченная пойма, поросшая редким хвойным лесом. Дно плоское, в северной части преобладают глубины 3-4 м, в южной до 6 м. На озере 2 острова общей площадью 0,74 км2. Ложе выстлано сапропелем, вдоль берегов и возле островов – опесчаненными отложениями. Водная масса в летний период перемешивается и прогревается до дна. Интенсивно зарастает до глубины 2,6 м. Ширина полосы прибрежной надводной растительности до 200 м, вдоль восточного берега до 400 м. Озеро богато рыбой. Отмечено гнездовье обычного гоголя – охраняемой птицы, занесенной в Красную книгу Республики Беларусь. В озеро впадают канал Дегтяровка и 7 ручьев, в т.ч. из озер Малый Тучок и без названия."
  },
  {
    "id": 75,
    "type": "lake",
    "name": "Лосвидо",
    "region": ["vitebsk"],
    "rating": 7.0,
    "shortDescription": "озеро в Городокском р-не на границе с Витебским",
    "square": 11.42,
    "depth": 20.2,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Храповлянка, за 7 км на юг от г. городок, возле деревень Большое Лосвидо и Малое Лосвидо. Склоны котловины высотой до 15 м (на северо-западе и западе до 4 м), на севере и востоке – крутые, поросшие лесом, частично распаханные. В озере 3 больших залива, северно-западный отделен от озера песчаной отмелью (глубина 0,2 м). Берега высотой от 0,5 до 1,5 м, местами абразивные или сливаются со склонами, на северо-западе и юго-западе низкие, частично заболоченные. Подводная часть котловины сложного строения (впадины чередуются с многочисленными отмелями). Ширина зоны мелководья от 5-25 м в заливах до 200-250 м вдоль южных и юго-восточных берегов. Дно в прибрежной части до глубины 6 м выстлано песками, на востоке и севере песчано-галечными отложениями и валунами. Вдоль берегов зарастает надводной растительностью, ширина полосы от 10 – 15 м до 120-150 м. Подводная растительность выстилает дно до глубины 5 м. В озере растут редкие для флоры Беларуси охраняемые виды: полушник озерный, наяда малая и морская, частуха Валенберга и др. В озере богатый животный мир (водится около 20 видов рыб: щука, окунь, ряпушка, судак, сом, лещ, налим, угорь и др. и раки). В озеро впадает р. Черница и 4 ручья, на востоке вытекает ручей в озеро Цыганово. На озере есть три больших залива. На  северо-западе находится залив Малое Лосвидо, который отделён от озера отмелью. Этот водораздел называют тропой Наполеона. Ширина ее около четырех метров. Внешне, действительно похоже на искусственное образование 'тропы', т.к. она очень прямая! Озеро входит в зону отдыха Лосвидо  и является популярным местом туризма и рыболовства. . На берегу турбаза «Витебская», спортивная база, лодочная станция. Лосвидо - одно из  самых красивых и живописных мест. Для любителей активного отдыха разработаны однодневные и многодневные маршруты: пешие, водные, водно-пешие, велосипедные, лыжные.  Маршруты проходят по живописным берегам озера Лосвидо (экскурсии Легенды и загадки озера Лосвидо, Тропой Наполеона) и по ботаническому заказнику Дубрава. Для здешних мест дубрава - уникальное явление. Деревья в ней растут по кругу, образуя большую поляну. Но от когда-то росшей здесь большой дубравы осталось всего 11 уникальных дубов-великанов, среди которых настоящее чудо природы - дуб Волат (примерный возраст 600-650 лет). Из-под корней этого дуба струится родник, впадая в каменный пруд. На берегу озера находились крупные поместья."
  },
  {
    "id": 76,
    "type": "lake",
    "name": "Обстерно",
    "region": ["vitebsk"],
    "rating": 8.3,
    "shortDescription": "озеро в Миорском р-не",
    "square": 9.89,
    "depth": 12,
    "length": "-",
    "fullDescription": "Расположено в бассейне р. Вята, за 14 км на запад от г. Миоры, возле д. Перебродье. На востоке к озеру примыкает гидрологический заказник Болото Мох. Входит в Обстерновскую группу озер. Склоны котловины озера высотой до 10-15 м, заросшие лесом, на востоке распаханные. Берега песчаные. Дно сложного строения, до глубины 5-6 м - песчаное, глубже - устлано сапропелем. Растительность (преимущественно камыш и тростник) вдоль берегов образует полосу шириной 100-150 м. Соединено ручьем с оз. Укля, протоками с озерами Важа и Набисто. В 1967 г. уровень озера искусственно поднят на 1 м. Самое большое озеро Обстерновской группы озер."
  },
  {
    "id": 77,
    "type": "lake",
    "name": "Нещердо",
    "region": ["vitebsk"],
    "rating": 7.8,
    "shortDescription": "озеро в Россонском р-не",
    "square": 27.4,
    "depth": 8.1,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Нещерда (вытекает из озера), за 15 км на восток от г.п. Россоны, возле д. Горбочево. Склоны котловины 5-10 м, в основном распаханные, с террасами, западные под лесом, на севере и юге маренные холмы высотой 10-15 м. Берега низкие, заболоченные, под кустарником, в заливах сплавные. Наибольшие глубины в северном плёсе, в южном преобладают глубины 2-5 м. На озере 3 острова общей площадью 0,23 км2. Прибрежная часть дна шириной до 200 м выстлана песчаными отложениями (на отдельных участках – до глубины 4-5 м), центральная – сапропелем. Зарастает в прибрежной части, ширина полосы зарастания до 250 м. Впадают 7 ручьев и река Атлайская, соединено протокой с озером Долгое. Богата рыбой, водоплавающими птицами. Любительское рыболовство ограничено."
  },
  {
    "id": 78,
    "type": "lake",
    "name": "Снуды",
    "region": ["vitebsk"],
    "rating": 6.9,
    "shortDescription": "озеро в Браславском р-не",
    "square": 22.0,
    "depth": 16.5,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Друйка, за 10 км на север от г. Браслав, входит в Браславскую группу озер. Склоны котловины высотой до 30 м, на востоке и юго-востоке обрываются близко возле вреза воды. Вдоль восточного берега расположена озовая гряда, поросшая лесом. Берега низкие, переувлажненные. Пойма шириной от 5 до 150 м. впадины чередуются с песчаными мелями, большинство из которых поросло тростником, есть 11 островов общей площадью 1,6 км.кв. В маловодные года мели оголяются, количество островов увеличивается до 16. Мелководье песчаное, местами глинистое, глубокие участки дна выстланы сапропелем. Вдоль берегов полоса тростника и камыша шириной до 300 м, распространена до глубины 2 м; подводная растительность распространена до глубины 8 м. На юге соединено протокой с озером Струсто, на востоке – канавой с озером Волосо Южный. Озеро входит в зону отдыха Браслав. К восточному берегу примыкает Межозерный ландшафтный заказник."
  },
  {
    "id": 79,
    "type": "lake",
    "name": "Укля",
    "region": ["vitebsk"],
    "rating": 6.0,
    "shortDescription": "озеро в Браславском р-не",
    "square": 9.83,
    "depth": 25,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Вята, за 18 км на юго-восток от г. Браслав, возле д. Укля. Входит в Обстерновскую группу озер. Склоны котловины на севере и юге высотой 10-12 м, на западе и востоке низкие, заболоченные. Берега низкие, песчаные, на западе и востоке заболоченные, на юго-востоке в заливе – высокие, под валунами. Дно до глубины 3-3,5 м выстлано песком и опесчаненным илом, ниже – сапропелем. Зарастает до глубины 2-2,5 м. Вытекает ручей в озеро Обстерно, впадает ручей из озера Иново и еще несколько небольших ручьев."
  },
  {
    "id": 80,
    "type": "lake",
    "name": "Шо",
    "region": ["vitebsk"],
    "rating": 7.1,
    "shortDescription": "озеро в Глубокском р-не",
    "square": 7.65,
    "depth": 3.1,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Шоша (вытекает из озера), за 32 км на восток от г. Глубокое, возле д. Надъозерье. В озеро впадают ручьи из озер Долгое и Ивесь. Склоны котловины высотой 2-4 м, песчаные, поросли лесом, частично распаханы, на севере и юге заболочены. Берега низкие, песчано-торфянистые, заболоченные, поросли лесом и кустарником. Дно сапропелистое, вдоль берегов до глубины 0,5-1 м песчаное. Озеро зарастает по всей площади."
  },
  {
    "id": 81,
    "type": "lake",
    "name": "Яново",
    "region": ["vitebsk"],
    "rating": 6.9,
    "shortDescription": "озеро в Полоцком р-не, на границе с Ушачским р-ном",
    "square": 7.7,
    "depth": 14,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Дива (впадает в озеро), за 23 км на юг от г. Полоцк, за 3 км на юго-восток от д. Гомель. Входит в Ушачскую группу озер. Склоны котловины высотой до 12 м, под лесом, частично распаханные. На севере и юге терраса высотой 2 м. Берега высотой до 1 м, песчаные, местами покрыты валунами, на востоке низкие. На юге к озеру примыкает заболоченная низина. Мелководье шириной до 10 м, песчаное, глубже дно выстлано сапропелем. Ширина полосы зарастания 25-200 м. Впадают 2 ручья, рекой Туржец  соединено с озером Защаты."
  },
  {
    "id": 82,
    "type": "river",
    "name": "Чачора",
    "region": ["gomel"],
    "rating": 7.0,
    "shortDescription": "река в Кормянском, Буда-Кошелевском и Чечерском р-нах, правый приток р. Сож (бас Днепра)",
    "square": "-",
    "depth": "-",
    "length": 56,
    "fullDescription": "Начинается за 2 км на северо-восток от д. Лёсавая Буда Кормянского р-на, устье на восточной окраине г. Чечерск (Чачэрск). Основные притоки Дулепа, Любица (справа) и Глыбокая (слева). Протекает по Приднепровской низине. Долина в верхнем течении невыразительная, шириной 0,5-0,6 км. Склоны в основном открытые, умеренно крутые и пологие: высотой 7-10 м, местами - до 15 м. Пойма двухсторонняя (ширина 200-500 м), осушена, луговая, отдельные участки поросли кустарником. Русло канализовано; его ширина в 3-6 м в верхнем течении, 7-10 м - в среднем и до 15 в нижнем. Берега высотой 1 – 1,5 м. На реке расположено водохранилище Меркуловичи. Половодье обычно со 2-й декады марта до начала 3-й декады апреля. Принимает сток с сети мелиоративных каналов."
  },
  {
    "id": 83,
    "type": "lake",
    "name": "Чирвоное",
    "region": ["gomel"],
    "rating": 6.4,
    "shortDescription": "озеро в Житковичском р-не, встречается под названиями - Князь-озеро или Жид",
    "square": 43.79,
    "depth": 4.0,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Припять, за 19 км на северо-восток от г. Житковичи, возле д. Ляховичи. Лежит на уровне 136,4 м, 3-е по площади озеро в Беларуси. В озеро впадают несколько каналов, в т.ч. Восовский, Дуброво, Красноозерский; река Деменка; вытекают каналы Озерный, Житковичский, Марохоровский. Западные склоны котловины сливаются с прилегающими осушенными болотами, южные высотой 20-25 м. Берега низкие, торфянистые. Дно выстлано сапропелем (сапропель добывается на удобрения), вдоль северо-восточных и юго-западных берегов дно песчаное и песчано-илистое. На озере 5 островов общей площадью 0,06 км2. Ледостав на озере с конца ноября до конца марта. Отмечается постоянный дефицит кислорода, высокая цветность воды, зимой случаются заморы рыбы. Зарастает очень слабо. Озеро используется в рыбоводческих и рекреационных целях, как источник воды для орошения."
  },
  {
    "id": 84,
    "type": "lake",
    "name": "Брагинское",
    "region": ["gomel"],
    "rating": 6.2,
    "shortDescription": "водохранилище в Лоевском р-не",
    "square": 9.68,
    "depth": 6.2,
    "length": "-",
    "fullDescription": "Расположено на реке Днепр (1149 км от устья), за 18 км на северо-запад от г. Лоев, между деревнями Рекорд и Бушатин. Создано в 1987 г. для орошения земель и рыбоводства."
  },
  {
    "id": 85,
    "type": "lake",
    "name": "Светлогорское",
    "region": ["gomel"],
    "rating": 7.3,
    "shortDescription": "водохранилище в Светлогорском р-не",
    "square": 14.4,
    "depth": 4.5,
    "length": "-",
    "fullDescription": "Создано в 1989 г. за 11 км на юг от г. Светлогорск, возле г.п. Сосновый Бор для орошения земель, рыбоводства и рекреации."
  },
  {
    "id": 86,
    "type": "river",
    "name": "Вить",
    "region": ["gomel"],
    "rating": 6.6,
    "shortDescription": "река в Калинковичском и Хойникском р-нах, левый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": 70,
    "fullDescription": "Начинается возле д. Нахав Калинковичского р-на, далее протекает в Хойникском р-не по низине Гомельское Полесье. Притоки – небольшие ручьи и мелиоративные канавы. Впадает в Припять возле д. Тульговичи Калинковичского р-на. Долина невыразительная, в низовье сливается с поймой Припяти. До д. Борисовщина Хойникского р-на пойма двухсторонняя, шириной 200-300 м. Русло на всем протяжении канализовано. Замерзает в первой декаде декабря, ледоход в третье декаде марта."
  },
  {
    "id": 87,
    "type": "river",
    "name": "Ипа",
    "region": ["gomel"],
    "rating": 6.7,
    "shortDescription": "река в Светлогорском, Калинковичском и Мозырьском р-нах, левый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": 109,
    "fullDescription": "Начинается за 3 км на юго-запад от д. Сякеричи Светлогорского р-на, протекает по низинам Гомельского и Припятского Полесья, устье за 4 км на юго-запад от д. Рудня Горбовицкая. Основной приток – река Виша (справа). Долина трапециевидная, шириной 1,5-2 км. Пойма низкая, шириной 1-1,5 км. Русло от истока на протяжении 95 км канализовано, шириной 10-12 м. Половодье с середины марта до первой декады мая. Замерзает в конце декабря, ледолом во 2-й половине марта."
  },
  {
    "id": 88,
    "type": "river",
    "name": "Обедовка",
    "region": ["gomel"],
    "rating": 5.3,
    "shortDescription": "мелиоративный канал в Калинковичском р-не, левый приток канала Ненач (бас. Припяти)",
    "square": "-",
    "depth": "-",
    "length": 30,
    "fullDescription": "Начинается за 4 км на запад от д. Вязавица (Вязавіца), протекает по низине Припятское Полесье. Впадает в канал Ненач за 12 км от устья. Русло канализовано."
  },
  {
    "id": 89,
    "type": "river",
    "name": "Сведь",
    "region": ["gomel"],
    "rating": 6.4,
    "shortDescription": "река в Калинковичском, Светлогорском и Речицком р-нах, правый приток р. Березина (бас. Днепра)",
    "square": "-",
    "depth": "-",
    "length": 49,
    "fullDescription": "Начинается за 1,5 км на юг от д. Прилуки Калинковичского р-на, устье за 3 км на восток от д. Сведское Речицкого р-на. Протекает по северной части Гомельского Полесья. Долина невыразительная, в среднем течении местами трапециевидная, шириной 1-3 км. Склоны высотой 5-7 м, пологие. Пойма двухсторонняя (ширина 0,5-1 км), сильно пересечена мелиоративными каналами. Русло (ширина 10-20 м) канализовано, кроме небольшого участка возле устья."
  },
  {
    "id": 90,
    "type": "river",
    "name": "Сколодина",
    "region": ["gomel"],
    "rating": 6.8,
    "shortDescription": "река в Мозырьском и Петриковском р-нах, правый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": 42,
    "fullDescription": "Начинается возле южной окраины д. Зеленый Мох Мозырьского р-на, протекает по равнине Мозырьского Полесья, через озеро Глиницкое (в нижнем течении). Впадает в старое русло на пойме Припяти возле д. Шастовичи (Шастовічы) Петриковского р-на. Основной приток – р. Крапивня (Крапіўня) (справа). Долина в основном невыразительная, сливается с окружающей местностью, местами трапециевидная, ширина 0,3-1,2 км. Пойма прерывистая, на отдельных участках чередуется по берегам, узкая (0,1-0,2 км), в нижнем течении сливается с поймой Припяти. Русло извилистое и слабоизвилистое; ширина реки 5-7 м, ниже оз. Глиницкое местами более 11 м. Наивысший уровень воды в конце марта, максимальное превышение (в среднем течении) над самой низкой меженью – 2,1 м. Замерзает в начале декабря, ледолом в середине марта. Весенний ледоход -около 2 суток."
  },
  {
    "id": 91,
    "type": "river",
    "name": "Славечна",
    "region": ["gomel"],
    "rating": 7.2,
    "shortDescription": "река в Житомирской обл., Ельском и Наровлянском р-нах, правый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": 158,
    "fullDescription": "Начинается за 3 км на юго-запад от д. Антоновичи Овруцкого р-на на высоте 280 м над уровнем моря в границах Овруцкого кряжа, протекает по лесистой заболоченной местности равнины Мозырьское Полесье, устье за 3 км на северо-восток от д. Вяжище Наровлянского р-на. Нижнее течение реки находится в зоне отселения. Основные притоки: Батывля, Чертень (слева), Ясенец (справа). В Славечну по Свячанскому каналу поступает часть стока из реки Жалонь. Долина трапециевидная, ниже д. Тешков Наровлянского р-на сливается с поймой Припяти; преобладает ширина 0,7-1 км, на некоторых участках в среднем течении до 2,5 км. Пойма двухсторонняя, шириной 400-700 м. Русло извилистое, на значительном протяжении в среднем течении сильно извилистое (ширина 2-8 м), в некоторых местах в верхнем течении на территории Украины канализовано. Наивысший уровень половодья в конце марта – начале апреля, средняя высота над меженным уровнем 2,3 м, в нижнем течении 1,8 м. Замерзает в конце декабря, ледолом в середине апреля. Весенний ледоход – 11 суток."
  },
  {
    "id": 92,
    "type": "river",
    "name": "Ствига",
    "region": ["gomel"],
    "rating": 7.6,
    "shortDescription": "река на севере Украины (Ровенская обл.) и юге Беларуси (Столинский и Житковичский р-ны), правый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": 178,
    "fullDescription": "Начинается в Ровенской обл. Украины на высоте 188 м над уровнем моря, устье за 2 км на северо-востоке от д. Погост Житковичского р-на. Протекает в границах Припятьской низины (по Житомирскому Полесью на Украине и Припятьскому Полесью на Беларуси). Основные притоки на Беларуси: ручей Плав, канал Бычок (справа), река Маства (слева). Долина в верховье трапециевидная (ширина 0,5-1 км), ниже – невыразительная, сливается с прилегающей местностью. Пойма двухсторонняя, ширина в верховье и среднем течении 80-200 м, ниже – 0,6-1,2 км. Русло сильно извилистое, разветвленное, попадаются песчаные острова, которые затопляются в половодье; в верховье – канализовано, ширина в нижнем течении 20-30 м."
  },
  {
    "id": 93,
    "type": "river",
    "name": "Уборть",
    "region": ["gomel"],
    "rating": 7.0,
    "shortDescription": "река на Беларуси и Украине, правый приток Припяти",
    "square": "-",
    "depth": "-",
    "length": 292,
    "fullDescription": "Начинается на высоте 207,2 м над уровнем моря возле д. Андреевичи Алевского р-на Житомирской обл. Украины. Протекает по Житомирскому Полесью, на Беларуси (длина 126 км) – по Припятскому Полесью. Устье - за 2 км на юго-западе от г. Петриков. На реке расположены г.п. Алевск (Украина) и Лельчицы (Беларусь). Основные притоки на Беларуси: Плотница, Лохница, Свидовец, Гуристая (справа), Каростинка (слева). Долина невыразительная, местами сливается с прилегающей местностью. Пойма двухсторонняя, чередуется по берегам, ее ширина от 0,1-0,2 км в верхнем течении до 1-5 км на остальном протяжении. Русло извилистое, в нижнем течении сильно извилистое, изредка попадаются низкие песчаные острова. Ширина русла 10-15 м, в низовье местами до 60 м. Половодье начинается обычно в первой половине марта (наибольшая высота над меженным уровне 4 м, средняя – 1,8-2,7 м), заканчивается в середине мая. Устойчивая межень наступает в июле (продолжительность в среднем 3 месяца). Замерзает в начале декабря. Расход воды за 44км от устья: наибольший – 659 м3/с (1932 г.), наименьший – 0,44 м3/с."
  },
  {
    "id": 94,
    "type": "river",
    "name": "Апита",
    "region": ["grodno"],
    "rating": 6.3,
    "shortDescription": "река в Ивьевском р-не, правый притоки Гавьи (бас. Нёмана)",
    "square": "-",
    "depth": "-",
    "length": 23,
    "fullDescription": "Начинается возле д. Крякуны, впадает в Гавью на востоке от д. Липнишки. На протяжении 5 км канализована (от истока до д. Мелихи). На реке возле деревень Кузьмичи и Липнишки расположены сажалки."
  },
  {
    "id": 95,
    "type": "river",
    "name": "Вильня",
    "region": ["grodno"],
    "rating": 6.8,
    "shortDescription": "(Вилейка) река в Гродненской обл. и Литве, левый приток Вилии (Нярис)",
    "square": "-",
    "depth": "-",
    "length": 82,
    "fullDescription": "Начинается на юго-западе от д. Кемяны Ошмянского р-на, на протяжении 13 км в верховье протекает по границе Островецкого и Ошмянского р-нов Беларуси с Литвой, остальные 69 км протекают по территории Литвы."
  },
  {
    "id": 96,
    "type": "river",
    "name": "Гавья",
    "region": ["grodno"],
    "rating": 7.0,
    "shortDescription": "река в Ивьевском р-не, правый приток Нёмана",
    "square": "-",
    "depth": "-",
    "length": 100,
    "fullDescription": "Начинается на юго-западных склонах Ошмянской возвышенности на территории Литвы. Основные притоки: Клява, Якунька, Апита, Жижма. Долина выразительная. Пойма луговая, ее ширина от 0,1 до 0,9 км. Русло извилистое, на отдельных участках канализовано, ширина его в межень 12-20 м. Берега крутые. Замерзает в конце декабря, ледоход – во второй половине марта. На левом берегу в д. Жомыславль памятник природы – Жомыславский ясень."
  },
  {
    "id": 97,
    "type": "river",
    "name": "Гривда",
    "region": ["grodno"],
    "rating": 7.1,
    "shortDescription": "река в Слонимском и Ивацевичском р-нах, левый приток Щары (бас. Немана)",
    "square": "-",
    "depth": "-",
    "length": 85,
    "fullDescription": "Начинается возле д. Вороничи Слонимского р-на, протекает по Слонимской возвышенности. Основные притоки: Була, Булянка, Руднянка, Бусяж, Любищенский канал. Долина выразительная, ее ширина от 1 до 1,5 км, в верховье не выражена. Пойма двухсторонняя, в среднем течении заболочена, ширина ее 0,4-0,8 км, в нижнем течении до 1,5 км. В отдельных местах пойма пересечена старицами и осушительными канавами. Русло в верхвоье и на отдельных участках канализовано. Его ширина в межень от 3-4 м в верховье до 20-30 м в нижнем течении. Берега крутые, высотой 1-2 м. В живописных местах на окраине г. Ивацевичи зона отдыха, ниже города вдоль реки возведены насыпные дамбы."
  },
  {
    "id": 98,
    "type": "river",
    "name": "Дитва",
    "region": ["grodno"],
    "rating": 6.0,
    "shortDescription": "река на территории Литвы, в Лидском и Вороновском р-нах Беларуси, правый приток Нёмана",
    "square": "-",
    "depth": "-",
    "length": 93,
    "fullDescription": "Начинается возле г. Эйшишкес в Литве, за 1,2 км от д. Давгердишки пересекает границу Беларуси, протекает в границах Лидской равнины, в низовье – по Нёманской низине. Устье за 1,3 км от д. Бенявичи Лидского р-на. Основные притоки: Каменка, Восава, Няшкрупа, Крупка, Лидея (слева), Радунька, Чернявка (справа). Долина выразительная, ее ширина до впадения р. Крупка 1-2,5 км, ниже – 0,6-1,1 км. Пойма двухсторонняя, заболоченная, шириной от 500 м до 1 км. Русло от границы с Литвой (50 км) канализовано, ниже сильно извилистое, делится на рукава. Его ширина в границах 20-25 м, в верхнем течении 5-10 м."
  },
  {
    "id": 99,
    "type": "river",
    "name": "Жижма",
    "region": ["grodno"],
    "rating": 7.0,
    "shortDescription": "река на территории Литвы и Беларуси, правый приток Гавьи (бас. Немана)",
    "square": "-",
    "depth": "-",
    "length": 82,
    "fullDescription": "Жижма начинается в Литве, протекает в Вороновском, Лидском и Ивьевском р-нах Беларуси. Значительных притоков нет. Долина реки трапециевидная. Пойма двухсторонняя, заболоченная, ширина 0,4-0,8 км. Русло на протяжении 27,4 км канализовано (от д. Микянцы Вороновского р-на до д. Сонтаки Ивьевского р-на). Его ширина в межень до д. Германишки 5-8 м, на остальном протяжении 8-15 м. Берега песчано-илистые, крутые, местами обрывистые. На реке возле д. Гайтюнишки создана сажалка."
  },
  {
    "id": 100,
    "type": "river",
    "name": "Зальвянка",
    "region": ["grodno"],
    "rating": 6.9,
    "shortDescription": "река в Брестской и Гродненской областях, левый приток Нёмана",
    "square": "-",
    "depth": "-",
    "length": 170,
    "fullDescription": "Начинается между деревнями Лидяны и Кулявичи Свислочского р-на, протекает в Волковыском, Пружанском, Зельвинском и Мостовском р-нах. Основные притоки: Щиба, Ружанка, Ивановка, Сасва, Самаровка, Юхновка. Долина трапециевидная, ее ширина от 0,5 до 3-4 км в нижнем течении. Пойма заболоченная, ровная, шириной до 2,5 км, в среднем и нижнем течении 0,4-0,6 км. Русло сильно извилистое. Его ширина в межень 15-20 м. На протяжении 44,2 км канализована: от истока до д. Краски (16 км) и на участке за 2 км на север от г.п. Зельва – 2 км на север от д. Лихиничи (28,2 км). Берега песчаные, крутые и обрывистые. Замерзает в конце декабря, ледокол в середине марта. На реке находятся водохранилища Зельвенское и Паперня, г. Мосты (при впадении Зальвянки в Нёман), г.п. Зельва. В пойме расположены мелиоративные системы. В реке водятся выдра, норка, ондатра; раньше было много раков и налимов, в орешниках по обеим сторонам реки жили бобры (до начала мелиоративных работ). В устьевой части проходит рыбный промысел."
  },
  {
    "id": 101,
    "type": "river",
    "name": "Котра",
    "region": ["grodno"],
    "rating": 6.7,
    "shortDescription": "река в Гродненском и Щученском р-нах, правый приток Немана",
    "square": "-",
    "depth": "-",
    "length": 140,
    "fullDescription": "Река начинается на территории Литвы, почти на всем протяжении протекает через лес.Основные притоки: Скорбянка, Нявиша, Жечка, Остринка, Ричи, Скидалька, Пырянка. Долина до озера Коряво выразительная, ее ширина 300-500 м. Пойма двухсторонняя, шириной 300-500 м; до устья Ричи низкая, ровная, заболоченная, ниже – извилистая, сухая. Русло сильно извилистое, ниже д. Огородники Щучинского р-на на протяжении 3 км каменистый перекат. Ширина русла в межень 10-20 м. Берега до р. Скорбянка пологие, слабо заболоченные, ниже – крутые, высотой 1-5 м, в нижнем течении – до 15 м. Наивысший уровень половодья в конце марта – начале апреля. Замерзает в конце декабря, ледолом в начале марта. На левобережье находится Котрянская пуща. В живописной местности расположена зона отдыха Котра (вдоль реки) и Скидаль (по левобережью). От устья верх по течению (35 км) - рыбопромысловый участок. В пойме – мелиоративные каналы."
  },
  {
    "id": 102,
    "type": "river",
    "name": "Лебяда",
    "region": ["grodno"],
    "rating": 5.9,
    "shortDescription": "река в Щучинском и Мостовском р-нах, правый приток Немана",
    "square": "-",
    "depth": "-",
    "length": 67,
    "fullDescription": "Начинается возле д. Калечицы Щущинчкого р-на, протекает по Лидской равнине. Основные притоки: Жужма, Кастеневка (Касцянёўка), Жалудянка, Шкардянка, Вяликая Лябедка (Вялікая Лябёдка), Ваверка, Голдавка (Голдаўка). В верхнем течении называется Лебедка (Лябёдка). Долина трапециевидная, в низовье местами невыразительная. Пойма низкая, двухсторонняя, большей частью заболочена; шириной 500-700 м. Русло извилистое. Его ширина в межень до устья Вяликай Лябедки 8-12 м, ниже 15-25 м. берега крутые и обрывистые. На протяжении 20,4 км русло канализовано: от д. Русанавцы до д. Збражки (7,9 км) и от д. Василишки до д. Малое Мажейково (12,5 км). В пойме – мелиоративные каналы."
  },
  {
    "id": 103,
    "type": "river",
    "name": "Ошмянка",
    "region": ["grodno"],
    "rating": 6.3,
    "shortDescription": "река в Гродненской обл., левый приток Вилии",
    "square": "-",
    "depth": "-",
    "length": 105,
    "fullDescription": "Река начинается возле д. Мурваная Ошмянка Ошмянского р-на, в верховье протекает по центральной части Ошмянской возвышенности, в среднем и нижнем течении по Нарочанско-Вилейской низине. Основные притоки: Горужанка, Понорка, Сикуня, Сикунка (справа), Лоша, Керново (слева). Долина выразительная, ширина 1-1,5 км. Пойма ровная, пересеченная, шириной до 200-300 м, озер на ней мало (самое большое озеро Рыжее). Русло в межень до устья реки Горужанка имеет ширину 3-5 м, ниже – 15-20 м; на протяжении 6,3 км канализовано (от д. Мурованая Ошмянка до устья реки Заболоть). Берега крутые, обрывистые, в нижнем течении поросли кустарником. Замерзает в середине декабря, ледоход в конце марта. На реке создано Рачунское водохранилище, в живописном месте зоны отдыха Ошмянка. Возле д. Хуранжишки - сажалка (пл. 0,02 км2). В пойме – мелиоративный канал."
  },
  {
    "id": 104,
    "type": "river",
    "name": "Рось",
    "region": ["grodno"],
    "rating": 6.3,
    "shortDescription": "река в Гродненской обл., левый приток Нёмана",
    "square": "-",
    "depth": "-",
    "length": 99,
    "fullDescription": "Начинается в заболоченной местности за 2 км на запад от д. Лозы Свислочского р-на, протекает в границах Волковыской возвышенности, через г. Волковыск и г.п. Порезово, Красносельский, Рось. Впадает в Нёман за 1,8 км на юго-восток от д. Дубна Мостовского р-на. Основные притоки: Хоружевка, Волковые, Плища (справа), Свянтица, Нятупа, Вехотнянка, Волпянка (слева). Долина трапециевидная (ширина 1 км в верховье до 2,5 км в нижнем течении), пересеченная глубоковрезанными долинами притоков и ярами. Пойма между деревнями Заречаны и Подрось Волковыского р-на отсутствует. На остальном протяжении двухсторонняя, заболоченная, поросла кустарником, в устьевой части - высокая, сухая (ширина 400-600 м). Русло на протяжении 3 км от истока канализовано, ниже извилистое. Замерзает в начале декабря, ледолом в начале марта.водохранилище. Возле д. Личицы и г.п. Красносельский река разделяется на 2 рукава, которые образуют острова (длиной 1,5 км и 3,5 км)."
  },
  {
    "id": 105,
    "type": "river",
    "name": "Сорочанка",
    "region": ["grodno"],
    "rating": 6.1,
    "shortDescription": "река в Островецком р-не, правый приток Вили",
    "square": "-",
    "depth": "-",
    "length": 29,
    "fullDescription": "Верхним течением считают реку Клевель, которая начинается за 1,7 км на юго-западе от д. Короняты и протекает через озера Баранское, Клевел, Белое, Туровейское, Золовское, Каймин, Тумское. Из озера Тумское вытекает Сорочанка, впадает в Вилию за 1 км на запад от д. Сорочье (Сарочча). В верховье протекает в основном среди леса, пойма частично заболочена. Русло от истока на протяжении 2,2 км канализовано."
  },
  {
    "id": 106,
    "type": "river",
    "name": "Черная Ганча",
    "region": ["grodno"],
    "rating": 6.2,
    "shortDescription": "река в Польше и Гродненском р-не, левый приток Нёмана",
    "square": "-",
    "depth": "-",
    "length": 145,
    "fullDescription": "Начинается в Польше, пересекает границу за 1 км на юго-запад от д. Лесная. Протекает по северным склонам Гродненской возвышенности, впадает в Нёман за 1 км на северо-запад от д. Загорники. Притоки: река Мариха (слева), многочисленные ручьи. Долина глубоко врезана, ее ширина от 0,7 до 3,5 км. Пойма двухсторонняя, заболоченная (ширина 0,2-1 км), есть участки надпойменных террас (высота до 10 м). Русло извилистое, с крупными излучинами. Ширина реки в межень до 10 м."
  },
  {
    "id": 107,
    "type": "lake",
    "name": "Зельвенское",
    "region": ["grodno"],
    "rating": 7.0,
    "shortDescription": "водохранилище в Зельвенском р-не",
    "square": 12.0,
    "depth": 7.5,
    "length": "-",
    "fullDescription": "Расположено на реке Зальвянка между деревнями Бережки (Беражкі), Каралин, Кашали (Кашалі); частично в границах г.п. Зельва (Зэльва). Создано в 1983 г. для орошения земель, водного благоустройства прилегающих деревень, рыбоводства. Правый берег более высокий и почти целиком под лесом. Левый берег низкий, занят сенокосами и пашней, во время весеннего половодья заливается водой. У г.п. Зельва на левом берегу создан лесопарк площадью 47 га."
  },
  {
    "id": 108,
    "type": "lake",
    "name": "Белое",
    "region": ["grodno"],
    "rating": 6.9,
    "shortDescription": "озеро в Гродненском р-не",
    "square": 7.1,
    "depth": 4.6,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Пырянка (протекает через озеро), за 25 км на северо-восток от Гродно, возле д. Озера. Склоны котловины крутые, высотой 10-15 м, поросли лесом, на юге распаханные."
  },
  {
    "id": 109,
    "type": "lake",
    "name": "Свитязь",
    "region": ["grodno"],
    "rating": 6.6,
    "shortDescription": "озеро в Новогрудском р-не",
    "square": 2.24,
    "depth": 15,
    "length": "-",
    "fullDescription": "Расположено в бассейне реки Мочадь, за 22 км на юг от г. Новогрудок, за 3 км на юг от д. Валевка, на территории Свитязянского ландшафтного заказника. Из озера вытекает река Сваротва. Склоны котловины поросли лиственным, местами хвойным, лесом, на юге и юго-западе – заболоченные, торфянистые. Прибрежная часть озера до глубины 3-5 м выстлана песком, глубоководная – илом. Слабо зарастает. В озере растет лобелия Дортмана и полушник озерный, занесенные в республиканскую Красную книгу. На озере расположен пансионат «Свитязь» и многочисленные зоны отдыха."
  },
  {
    "id": 110,
    "type": "lake",
    "name": "Осиповичское",
    "region": ["mogilev"],
    "rating": 8.1,
    "shortDescription": "водохранилище в Осиповичском р-не",
    "square": 11.9,
    "depth": 8.5,
    "length": "-",
    "fullDescription": "Создано в 1953 плотиной Осиповичской ГЭС в нижнем течении р. Свислач (43,6 км от устья). Берега в основном высокие, обычно поросшие лесом. Ложе в границах затопленной поймы пересечено многочисленными мелководными участками; есть 4 небольших острова общей пл. 15 га. Дно выстлано илом, вдоль берегов – песком. Замерзает в начале декабря, лед (толщина 40-60 см) держится до начала апреля. Среднегодовая амплитуда колебания уровня 81 см (наибольшая 144 см в 1958 г.). Проточность большая, объем воды водной массы обновляется за 7-8 суток. Средний многолетний сток в створе плотины 790 млн.м3. Зарастает 35% площади. На берегах водохранилища расположена зона отдыха."
  },
  {
    "id": 111,
    "type": "lake",
    "name": "Чигиринское",
    "region": ["mogilev"],
    "rating": 8.1,
    "shortDescription": "водохранилище на границе Кировского и Быховского р-нов",
    "square": 21.1,
    "depth": 8.1,
    "length": "-",
    "fullDescription": "Расположено на реке Друть, за 30-32 км на восток от г.п. Кировск, возле д. Чигиринка. Создано в 1960 г. для энергетических (Чигиринская ГЭС) целей, лесосплава и рекреации. Берега в приплотинной части абразивные, справа - высокие, слева – пологие. Дно – заболоченная пойма Друти, в основном выстлано торфом и заиленным песком. Есть остров площадью 0,37 км2. Замерзает в начале декабря, лед (толщина до 55 см) держится до начала апреля. Проточность большая, объем водной массы обновляется на протяжении 27 суток. Зарастает, особенно сильно в северной части. Водохранилище – места занятий гребным, водно-моторным и др. видами спорта, популярное место рыбалки. В водоеме водится лещ, щука, плотва, окунь. На берегу расположены санатории, детские тур. лагеря, охотничье-рыболовная база."
  },
  {
    "id": 112,
    "type": "lake",
    "name": "Ореховка",
    "region": ["mogilev"],
    "rating": 6.2,
    "shortDescription": "водохранилище в Кличевском р-не",
    "square": 1.02,
    "depth": 5.5,
    "length": "-",
    "fullDescription": "Расположено в пойме р. Несета - 10 км на запад от г.п. Кличев, возле д. Ореховка. Наливное. Создано в 1983 г. для рыбоводства, орошения и рекреации. Наполняется водой с р. Несета при помощи помповой станции."
  },
  {
    "id": 113,
    "type": "lake",
    "name": "Тетеринское",
    "region": ["mogilev"],
    "rating": 6.8,
    "shortDescription": "водохранилище в Круглянском р-не",
    "square": 4.6,
    "depth": 8.8,
    "length": "-",
    "fullDescription": "Расположено на реке Друть, между г.п. Круглое и д. Тетерин. Создано в 1955 г. для энергетических целей и рыбоводства. Берега низкие. В подводной части котловины выделяются верхняя мелководная (глубины 0,5-1,5 м) и нижняя глубоководная (более 3 м) части. Дно выстлано илом (90%) и торфом. Сильно зарастает."
  },
  {
    "id": 114,
    "type": "lake",
    "name": "Рудея",
    "region": ["mogilev"],
    "rating": 6.7,
    "shortDescription": "водохранилище на границе Могилевского и Чаусского р-нов",
    "square": 3.85,
    "depth": 7.6,
    "length": "-",
    "fullDescription": "Расположено на реке Рудея (Рудзея) – вблизи впадения ее в р. Раста, за 16 км на юго-восток от Могилева, возле деревень Городня и Медведовка (Гародня і Мядзвёдаўка). Создано в 1986 г. для орашения земель, рыбоводства и рекреации. В месте слияния ручья Ильменка и реки Чернявка – заливы. (У сутоках ручая Ільменка і р. Чарняўка — залівы.)"
  },
  {
    "id": 115,
    "type": "river",
    "name": "Ала",
    "region": ["gomel", "mogilev"],
    "rating": 6.6,
    "shortDescription": "река в Могилевской и Гомельской обл., левый приток Березины (бас. Днепра)",
    "square": "-",
    "depth": "-",
    "length": 100,
    "fullDescription": "Начинается через 1,2 км на запад от д. Виленка Кировского р-на, протекает по Бобруйскому и Жлобинскому р-нам, устье за 2 км на север от д. Чирковичи Светлогорского р-на. Верхнее течение на Центрально-Березинской равнине, нижнее – на Приднепровской низине. На реке расположен г.п. Кировск. Основные притоки: Рилейка, Белица, ручей Любица (справа), Большая Вязынка (слева). В нижнем течении от Алы отходит река Выдрица.  Долина в основном трапециевидная, на отдельных участках невыразительная, шириной 0,8-1 км, возле д. Стяпы Жлобинского р-на – до 3 км. Пойма в верховье осушена и распахана, шириной среднем течении 0,5-0,6 км, ниже – 1-1,5 км. Русло канализовано, кроме 5 км в нижнем течении. Ширина реки в межень в верховье 8-10 м, на остальном протяжении 12-20 м. Берега крутые, обрывистые, высотой 1-3 м, задернованные, в нижнем течении низкие. Наиболее высокий уровень половодья в конце марта, максимальная высота над меженным уровнем 2,8 м. Возле д. Мышковичи, Вилы, Волосовичи, Кировского р-на – плотины и сажалки (пл. соответственно 52, 27 и 32 га). В пойме около д. Михалево Бобруйского р-на наливная сажалка (пл. 14, 5 га). Площадь мелиорированных земель в водозаборе Алы 210 км2, длина открытой мелиоративной сети 1527 км."
  },
  {
    "id": 116,
    "type": "river",
    "name": "Алешня",
    "region": ["mogilev"],
    "rating": 6.3,
    "shortDescription": "река в Костюковичском р-не, правый приток Беседи (бас. Днепра)",
    "square": "-",
    "depth": "-",
    "length": 41,
    "fullDescription": "Начинается на западе от д. Самотевичи, протекает частично по Брянской обл., где и впадает в Беседь. Водозабор в основном на Оршанско-Могилевской равнине. В верховье река канализована на протяжении 7,6 км."
  },
  {
    "id": 117,
    "type": "river",
    "name": "Бася",
    "region": ["mogilev"],
    "rating": 6.9,
    "shortDescription": "река в Могилевской обл., правый приток Прони (бас. Днепра)",
    "square": "-",
    "depth": "-",
    "length": 104,
    "fullDescription": "Начинается на Смоленской возвышенности на южной окраине д. Онтипенки Дубровенского р-на РФ, протекает по Оршанско-Могилевской низине в Горецком, Дрибинском, Шкловском и Чаусском р-нах. Основные притоки: Лимна, Овчеса, Руза (справа), Павна, Голубина, Черница, Касинка (слева). Ширина долины 300-500 м. Пойма двухсторонняя, порезанная старицами и долинами притоков; ее ширина 150-300 м. Русло умеренно извилистое, слаборазветвленное, в верхнем течении на 18 км канализовано, на отдельных участках расчищенное; ширина в среднем и нижнем течении 10-15 м. Берега крутые. Самый высокий уровень половодья в конце марта, средняя высота над меженным уровнем 2,5 м, наибольшая 3 м (1933 г.). Замерзает в начале декабря, ледоход в 3-й декаде марта. На реке за 3 км выше устья г. Чауссы. В бассейне реки 39 небольших притоков общей продолжительностью 96 км, 295 км открытой мелиоративной сети."
  },
  {
    "id": 118,
    "type": "river",
    "name": "Беседь",
    "region": ["gomel", "mogilev"],
    "rating": 6.7,
    "shortDescription": "река в Могилевской, Гомельской обл. Беларуси и Смоленской и Брянской обл. РФ, левый приток Сожи (бас. Днепра)",
    "square": "-",
    "depth": "-",
    "length": 261,
    "fullDescription": "Начинается в Шумятском р-не Смоленской обл., протекает в Хотимском, Костюковичском и Ветковском р-нах Беларуси. Водозабор на юго-восточной части Оршанско-Могилевской равнины, в низовьях на Чечерской равнине и в Гомельском Полесье. Основные притоки: Еленка, Суров, Жадунка, Деражня, Олешня, Полуж, Ковпита (справа), Ольшевка, Жадунь, Зубор, ручьи Машевка, Ставбунка (слева). Долина выразительная, слабоизвилистая, трапециевидная, ширина до впадения реки Жадунь 0,2-0,3 км, далее 0,6-1 км, ниже устья р. Свинка 1-1,5 км. Пойма в основном двухсторонняя, в большей части луговая, порезанная протоками, старицами, рукавами; высота в верховье 0,1-0,2 км, на остальном протяжении 0,5-0,8 км, после впадения р. Свинка до устья 0,5-1,5 км. Русло сильно извилистое и разветвленное; его ширина в верховье 15-20 м, в нижнем течении – 30-40 м (на отдельных участках до 100 м). Берега крутые, нередко обрывистые, высотой 0,3-2 м. Наиболее высокий уровень половодья в начале апреля, наибольшая высота над меженным уровнем 3,5-5,5 м, средняя 2,8 м. Замерзает в 1-й декаде декабря, ледоход в конце марта. Судоходная за 78 км от устья. На реке расположен г.п. Хотимск (возле него водохранилище площадью 0,6 км2) и Красная гора (Брянская обл.); в низовье - Ветковский ботанический заказник."
  },
  {
    "id": 119,
    "type": "river",
    "name": "Вабичь",
    "region": ["mogilev"],
    "rating": 6.9,
    "shortDescription": "река в Круглянском, Шкловском и Белыничском р-нах, левый приток Друти (бас.Днепра)",
    "square": "-",
    "depth": "-",
    "length": 74,
    "fullDescription": "Начинается за 1,7 км на восток от д. Буравщина Круглянского р-на, впадает в Друть за 2 км на восток от д. Прибор Белыничского р-на. Протекает по Центрально-Березинской равнине. Основные притоки: Черноводка, Василевка, Лимничанка (слева), Светиловка (справа). Долина в верховье не выразительная, в среднем и нижнем течении трапециевидная, преобладающая ширина 0,2-0,4 км. Русло извилистое, ширина 10-25 м. В верхнем течении канализована 24 км."
  },
  {
    "id": 120,
    "type": "river",
    "name": "Вихра",
    "region": ["mogilev"],
    "rating": 6.7,
    "shortDescription": "река в Могилевской и Смоленской областях, правый приток Сожa (бас. Днепра)",
    "square": "-",
    "depth": "-",
    "length": 158,
    "fullDescription": "Начинается в Красненском р-не Смоленской обл., далее протекает в Мстиславском р-не. На реке расположен г. Мстиславль. Основные притоки: Тростянка, Упокой, Железняк, Вяльнянка (слева), Руфа, Малаховка, Городня, Княгиня, Черная (справа). В границах Беларуси протекает по Горецко-Мстиславской равнине. Долина в верховье невыразительная, ниже – трапециевидная, шириной 1,5-2 км. Пойма двухсторонняя, шириной 0,4-,06 км. Русло извилистое, ширина реки в межень 15-20 км. Канализовано 9,9 км русла в нижнем течении. Берега крутые, часто обрывистые."
  },
  {
    "id": 121,
    "type": "river",
    "name": "Днепр",
    "region": ["vitebsk", "gomel", "mogilev"],
    "rating": 9.4,
    "shortDescription": "река в Беларуси, Украине и РФ (в т.ч. в Витебской, Могилевской и Гомельской областях Беларуси), вторая по длине и площади бассейна река после Волги",
    "square": "-",
    "depth": "-",
    "length": 2021,
    "fullDescription": "Днепр начинается с небольшого болота на Валдайской возвышенности (Смоленская обл.) на высоте 236 м над уровнем моря, впадает в Днепровский лиман Черного моря. Густота речной сети бассейна Днепра на территории Беларуси 0,39 км/км2. Основные притоки: Ухлясть, Ржавка, Сож (слева), Оршица, Адров, Лахва, Друть, Березина, Припять (справа). Ширина реки 60-120 м, между устьями Березины и Сожи – 0,2-0,6 км, ниже – 0,8-1,5 км, а в зоне подпора от Киевского водохранилища – 3-5 км. Дно ровное, песчаное, временами песчано-гравийное. Берега от пологих до крутых, на излучинах разрушаются, высотой от 0,5 м до 10 м, в отдельных местах созданы береговые укрепления. Основной сток реки формируется в верхнем течении. Главный источник питания – снеговые воды (в верхнем течении около 50%). Грунтовые воды составляют 27%, дождевые – 23% годового стока. Весеннее половодье обычно проходит одной, в отдельные годы двумя или тремя волнами. Средняя высота над самой низкой меженью около Орши – 5,9 м, Могилева – 6,2 м, Речицы – 4 м. Высота наибольшего уровня – 4-7 м, в верховье, где пойма узкая, до 12 м. Замерзает в конце ноября – начале декабря, ледоход в среднем течении в конце марта – начале апреля. На Беларуси наибольшая толщина льда 60-80 см (в начале марта). Весенний ледоход – 4-9 суток. Возле Орши наибольший расход воды 2000 м3/с (1931 г.), наименьший – 8 м3/с (1892 г.), возле Речицы соответственно 4970 м3/с (1953 г.) и 36 м3/с (1921 г.). Годовой сток зависших наносов на Беларуси – 250 тыс.т. Вода в реке гидрокарбонатно-кальциевого класса, умеренно жесткая, повышенной и средней минерализации. Для уменьшения загрязнения Днепра при промышленных и коммунальных предприятиях создаются очистительные сооружения, ведется контроль за гидрохимическим режимом реки, но состояние реки пока не улучшается. Значительное отрицательное влияние на воду, илы, животный и растительный мир в Днепре оказала катастрофа на Чернобыльской АЭС. В реке водится щука, окунь, плотва, лещ, линь, карась, верховодка, густера; ценные виды – судак, минога украинская, голавль, подуст, усач и др. Ведется любительское и промышленное рыболовство. Судоходство развито от г. Дорогбуж (РФ) до устья. Бассейн Днепра соединен с бассейнами других рек (Западная Двина, Щара, Буг), Березинской водной системой, Огинским каналом, Днепровско-Бугским каналом. Самые большие города на Днепре на территории Беларуси: Дубровна, Орша, Шклов, Могилев, Рогачев, Жлобин, Речица."
  },
  {
    "id": 122,
    "type": "river",
    "name": "Остер",
    "region": ["mogilev"],
    "rating": 7.2,
    "shortDescription": "река в Смоленской области, Климовичском и Кричевском р-нах Беларуси, левый приток реки Сож (бас. Днепра)",
    "square": "-",
    "depth": "-",
    "length": 274,
    "fullDescription": "Река начинается на склонах Смоленской возвышенности, устье за 2 км на восток от д. Бель 1-я Кричевского р-на. На Беларуси протекает по Оршанско-Могилевской равнине, основной приток р. Сосновка (слева). Долина в верховье невыразительная, ниже трапециевидная, ширина 1,5-2 км. Склоны пологие, реже умеренно крутые, высота 10-25 м. Пойма двухсторонняя, ширина 0,2-0,3 км, в нижнем течении 0,3-0,5 км. В половодье затопляется в среднем и нижнем течении на глубину 1-2,5 м сроком до 8-12 суток. Русло извилистое, ширина река в межень на Беларуси 20-30 м. Берега крутые, местами обрывистые."
  },
  {
    "id": 123,
    "type": "river",
    "name": "Раста",
    "region": ["mogilev"],
    "rating": 5.9,
    "shortDescription": "река в Могилевской обл., правый приток р. Проня (бас. Днепра)",
    "square": "-",
    "depth": "-",
    "length": 100,
    "fullDescription": "Начинается около д. Александровка Шкловского р-на, устье за 2 км на юго-восток от д. Хоронев Славгородского р-на. Основные притоки: Рудея, Будлянка, Хотинка (справа), Плясна, Вилейка (слева). Протекает по Оршанско-Могилевской равнине. Долина хорошо разработана, глубоковрезанная, трапециевидная, в основном шириной 0,6-1 км. Склоны в основном пологие и умеренно крутые, местами крутые, высотой 10-15 м. Пойма двухсторонняя, слабо заболоченная. Поверхность ее в верховье ровная, в среднем течении кочковатая, в нижнем – холмистая, порезанная мелиоративными каналами (ширина 0,3-0,4 км). В половодье затопляется на глубину 0,5-1,5 м на 5-10 суток. Русло свободно меандрует, умеренно извилистое, ниже деревни Харьковка Чаусского р-на попадаются небольшие острова. Берега крутые, местами обрывистые, высотой 0,8-1,5 м. Наивысший уровень половодья в начале апреля, средняя высота над меженным уровнем от 2,3 м в верхнем течении до 3,2 м в нижнем течении. Замерзает в начале декабря, ледолом в конце марта. Весенний ледоход продолжается в среднем 5 суток."
  },
  {
    "id": 124,
    "type": "river",
    "name": "Сож",
    "region": ["gomel", "mogilev"],
    "rating": 8.9,
    "shortDescription": "река в Могилевской, Гомельской и Смоленской областях, на границе Беларуси с Россией и Украиной, левый приток Днепра",
    "square": "-",
    "depth": "-",
    "length": 648,
    "fullDescription": "Начинается за 12 км на юг от г. Смоленск, устье возле г.п. Лоев. Общая длина речной системы (3410 рек) 16220 км, длина реки в границах Беларуси 493 км, густота речной сети на территории Беларуси 0,38 км/км2, площадь водозабора 21,5 тыс.км2. На водозаборе в границах Беларуси более 300 рек и ручьев частично или полностью канализованы, проложено более 170 мелиоративных каналов длиной 5 и более км. Основные притоки: Вихра, Волчас, Проня, Уза (справа), Хмара, Остер, Беседь, Ипуть, Уть (слева). Верхнее течении приходится на юго-западную окраину Смоленской возвышенности, среднее – на Оршанско-Могилевскую равнину, нижнее – в Гомельском Полесье. Долина в основном трапециевидная, от истока до устья Прони – выразительная, глубоко врезанная (20-30 м). Ширина в верховье от 0,3 до 1 км, на большом протяжении 1,5-3 км, при слиянии с долинами рек Остер и Проня – 5 км, ниже г. Ветка – до 7 км, при слиянии с долиной Днепра – до 20 км. Склоны пологие, умеренно крутые (реже крутые), высотой 15-25 м (местами до 40 м), порезаны ярами, ложбинами, долинами притоков. Правый склон более открытый, левый зарос лесом и кустарником. На Беларуси почти на всем протяжении выделяются пойма с низким (1,5-2,5 м над врезом воды) и высоким (3-4 м) уровнями и 2 надпойменные террасы. Пойма двухсторонняя, местами левобережная или чередуется по берегам. Поверхность ее пересечена ложбинами, староречьями и небольшими озерами-старицами. В реке водится щука, окунь, плотва, лещ, линь, карась золотой, верховодка, густера, минога украинская, голавль, судак. В среднем и нижнем течении Сож протекает через территории загрязненные радионуклидами в результате аварии на Чернобыльской АЭС."
  }
]
